{
  "allDiets" : {
    "dietList" : [ {
      "benefits" : [ "Кремлевская диета похожа на кето диету тем, что в рационе максимально сокращают количество углеводов", "Исключение углеводов из рациона не дает организму использовать их как основную энергию, поэтому ему приходится задействовать внутренние ресурсы и сжигать жир.", "Во время этой диеты рацион достаточно разнообразен и практически не ограничен, не считая углеводов.", "Отличает кремлевскую диету система подсчета баллов, а не калорий, что для многих проще", "", "", "" ],
      "benefitsTitle" : "Плюсы кремлевской диеты",
      "cons" : [ "Во время кето диеты, которая гораздо строже, углеводы исключаются полностью и запускается процесс кетоза, когда организм учится жить чисто на своих жирах, лишившись привычного энергетического продукта в виде углеводов", "Минус кремлевской диеты в том, что процесс кетоза тормозится и не запускается, так как углеводы постоянно добавляются в рацион. В результате организм требует углеводов, так и не научившись обходиться совсем без них", "", "", "", "", "" ],
      "consTitle" : "Минусы кремлевской диеты",
      "days" : [ {
        "eats" : [ {
          "text" : "отварная рыба (0 б), вареное яйцо (1 б), кофе без сахара (0 б)",
          "type" : 0
        }, {
          "text" : "перец, фаршированный мясным фаршем (10 б), чай",
          "type" : 1
        }, {
          "text" : "креветки отварные (0 б)",
          "type" : 4
        }, {
          "text" : "стакан кефира (1 б)",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 1"
      }, {
        "eats" : [ {
          "text" : "cтaкaн мoлoкa (4 б), творог (1 б)",
          "type" : 0
        }, {
          "text" : "бульон с курицей и вареным яйцом (1 б), сaлaт из oгуpцoв и пeкинcкoй кaпуcты (4 б)",
          "type" : 1
        }, {
          "text" : "плошка ягод малины (7 б)",
          "type" : 4
        }, {
          "text" : "куcoк cвинины в дуxoвкe (З б)",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 2"
      }, {
        "eats" : [ {
          "text" : "омлeт из 2 куpиныx яиц (6 б)",
          "type" : 0
        }, {
          "text" : "oтвapнaя pыбa (0 б), тушёныe кaбaчки (З б)",
          "type" : 1
        }, {
          "text" : "яблоко (10 б)",
          "type" : 4
        }, {
          "text" : "творог (1 б)",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 3"
      }, {
        "eats" : [ {
          "text" : "творог, можно заправить сметаной (4 б), колбаса (0 б), кофе без сахара (0 б)",
          "type" : 0
        }, {
          "text" : "печень говяжья (1 б), сaлaт из oгуpцoв и пeкинcкoй кaпуcты (4 б)",
          "type" : 1
        }, {
          "text" : "зeлёнoe яблoкo (5 б)",
          "type" : 4
        }, {
          "text" : "мясо, запеченное с болгарским перцем и помидорами (9 б)",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 4"
      }, {
        "eats" : [ {
          "text" : "отвapнoe яйцo, 2 шт. (2 б), cыp твёpдый, 20 гp. (1 б)",
          "type" : 0
        }, {
          "text" : "грибной cуп (14 б), oвoщнoй caлaт из oгуpцoв и пoмидopoв (4 б)",
          "type" : 1
        }, {
          "text" : "тoмaтный coк, 200 мл. (4 б)",
          "type" : 4
        }, {
          "text" : "отвapнaя тыквeннaя мякoть, 100 гp. (6 б)",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 5"
      }, {
        "eats" : [ {
          "text" : "омлет из двух яиц (6 б), чай без сахара (0 б)",
          "type" : 0
        }, {
          "text" : "жареная рыба (0 б), салат из капусты с маслом (5 б)",
          "type" : 1
        }, {
          "text" : "яблоко (10 б)",
          "type" : 4
        }, {
          "text" : "говяжий стейк 200 гр (0 б), 1 помидор черри (2 б), чай",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 6"
      }, {
        "eats" : [ {
          "text" : "отвapнoe яйцo, 2 шт. (2 б), cыp твёpдый, 20 гp. (1 б)",
          "type" : 0
        }, {
          "text" : "бульон с курицей и вареным яйцом (1 б), кабачки (4 б), чай (0 б)",
          "type" : 1
        }, {
          "text" : "салат из морской капусты с маслом (4 б)",
          "type" : 4
        }, {
          "text" : "тушеная с помидорами свинина 200 гр (7 б), чай",
          "type" : 2
        }, {
          "text" : "",
          "type" : 3
        } ],
        "image" : "",
        "title" : "День 7"
      } ],
      "hintText" : "При необходимости поправиться, в день можно съедать до 60 – 80 баллов. Если преследуется цель похудеть, то дневной максимум – 20-30 баллов, а при дальнейшем соблюдении диеты повышается спустя пару недель до 40 баллов.",
      "introduction" : "По отзывам диетологов, для многих система присуждения баллов в зависимости от содержания углеводов разным продуктам проще, чем подсчитывание калорий и баланса жиров, белков и углеводов. Меню на неделю рассчитано на похудение и поможет разобраться в балльной системе.",
      "mainImage" : "https://i.ibb.co/2hqqfzV/dt001.jpg",
      "menuText" : "Из рациона исключаются сладкое, мучное, крахмалистые овощи, сахар, рис. Основной упор делается на мясо, рыбу, яйца и сыр, а также низкоуглеводные овощи, и их можно есть, практически не ограничивая себя. Во время этой диеты не запрещен алкоголь, но только крепкий и несладкий, так как в винах и прочем немало углеводов. Однако во всем нужно знать меру.",
      "menuTitle" : "Меню на неделю",
      "resultText" : "Как и при большинстве диет, чем больше изначальный лишний вес человека, тем лучший результат он получит в итоге. Возможно сбросить вес до 8 кг. Во время диеты возможно появление запоров, от чего поможет добавление в рацион отрубей.",
      "review" : {
        "avatar" : "https://i.ibb.co/3WP4W46/q001.jpg",
        "name" : "Молчанова Яна",
        "text" : "Основная опасность Кремлевской диеты – переедание, так как ограничено потребление лишь углеводов, легко превысить норму жиров и белков. Поэтому рекомендуется также следить и за общей калорийностью рациона, ведь избыточное количество жиров, заменяющих углеводы, может замедлить процесс похудения или и вовсе уйти в жировые отложения. После окончания диеты рекомендуется вводить в дневной рацион углеводы постепенно, а «быстрые» углеводы в виде сахара и мучного лучше совсем исключить"
      },
      "shortIntroduction" : "Кремлевская диета – одна из разновидностей диеты Аткинса",
      "title" : "Кремлевская диета"
    }, {
      "benefits" : [ "В жидком виде еда легче усваивается, а размеры желудка сокращаются, что не позволяет сразу после диеты «объедаться» привычными объемами пищи.", "При питьевой диете похудение идет достаточно быстрыми темпами, а снятие нагрузки с желудка дает легкость.", "Большое количество жидкости восстанавливает водный баланс организма.", "", "", "", "" ],
      "benefitsTitle" : "Плюсы питьевой диеты",
      "cons" : [ "Первые дни возможна слабость, раздражение и сильное чувство голода.", "Несмотря на то, что жидкая пища снижает нагрузку на желудок, ее влияние может быть и отрицательным из – за непривычности такого питания.", "Также идет повышенная нагрузка на почки, которым приходится выводить больше воды, чем обычно.", "Диета противопоказана людям с заболеваниями желудочно – кишечного тракта, почек, печени, а также ослабленным, беременным и кормящим. На время питьевой диеты обычно снижают физические нагрузки, так как чувство слабости во время тренировок может привести к обморокам.", "", "", "" ],
      "consTitle" : "Минусы питьевой диеты",
      "days" : [ {
        "eats" : [ {
          "text" : "стакан молока обезжиренного, ягодный кисель с небольшим количеством сахара",
          "type" : 0
        }, {
          "text" : "суп-пюре с курицей и овощами, стакан персикового сока",
          "type" : 1
        }, {
          "text" : "стакан йогурта без добавок",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 1"
      }, {
        "eats" : [ {
          "text" : "жидкая каша пшенная, 200 мл, кофе",
          "type" : 0
        }, {
          "text" : "куриный бульон 250 мл, стакан сока",
          "type" : 1
        }, {
          "text" : "стакан ряженки обезжиренной",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 2"
      }, {
        "eats" : [ {
          "text" : "200 мл клюквенного киселя с небольшим количеством сахара, чай",
          "type" : 0
        }, {
          "text" : "суп-пюре овощной, компот из сухофруктов без сахара",
          "type" : 1
        }, {
          "text" : "жидкая рисовая каша на молоке",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 3"
      }, {
        "eats" : [ {
          "text" : "жидкая гречневая кашка из протертых хлопьев 200 мл, кофе",
          "type" : 0
        }, {
          "text" : "суп-пюре с белой рыбой и овощами, стакан томатного сока",
          "type" : 1
        }, {
          "text" : "200 мл кефира обезжиренного",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 4"
      }, {
        "eats" : [ {
          "text" : "жидкая овсяная кашка, чай",
          "type" : 0
        }, {
          "text" : "говяжий бульон 250 мл, стакан томатного сока",
          "type" : 1
        }, {
          "text" : "200 мл йогурта",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 5"
      }, {
        "eats" : [ {
          "text" : "стакан молока обезжиренного, ягодный кисель с небольшим количеством сахара",
          "type" : 0
        }, {
          "text" : "суп-пюре из белой рыбы, стручковой фасоли, помидоров и картофеля",
          "type" : 1
        }, {
          "text" : "200 мл ряженки нежирной",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 6"
      }, {
        "eats" : [ {
          "text" : "200 мл обезжиренного йогурта без добавок, кофе",
          "type" : 0
        }, {
          "text" : "суп–пюре из брокколи и цветной капусты",
          "type" : 1
        }, {
          "text" : "",
          "type" : 4
        }, {
          "text" : "200 мл клюквенного киселя с небольшим количеством сахара",
          "type" : 2
        }, {
          "text" : "",
          "type" : 3
        } ],
        "image" : "",
        "title" : "День 7"
      } ],
      "hintText" : "После недели такого непривычного питания нельзя резко начинать есть твердую пищу – это чревато проблемами с пищеварением.  Выход из диеты занимает около двух недель. В течение этого времени твердые легкие продукты постепенно заменяют жидкие завтраки и обеды, а ужины остаются прежними дней семь, затем так же заменяются на привычное меню. Мучное, жирное и острое по-прежнему запрещено, и начинает изредка добавляться только спустя две недели.",
      "introduction" : "Питьевая диета, по отзывам диетологов, является одной из самых экстремальных диет. Однако, если соблюдать правила и плавно выходить из диеты, можно получить отличные результаты. В этом поможет специальное меню на неделю. Главной целью диеты является снижение нагрузки на желудок и очищение организма от шлаков и токсинов. На время диеты человек должен отказаться от любой твердой пищи, которую необходимо жевать – то есть вся еда имеет жидкую консистенцию.",
      "mainImage" : "https://i.ibb.co/TbKzxK0/dt002.jpg",
      "menuText" : "Исключается вся твердая пища, а также жирное, сладкое, перченое. Можно чай, кофе без сахара, свежевыжатые соки, бульоны, обезжиренные молочные и кисломолочные продукты. Добавляются супы – пюре, жидкие кашки, кисели. Рацион в сутки не должен превышать 2 тысячи калорий.  Первый день самый сложный, сильный приступы голода облегчаются большим количеством питьевой воды. На протяжении всей диеты нужно выпивать не менее 1,5 литров в день. Кашу можно делать на молоке, но только обезжиренном. При сильных приступах голода, если они не облегчаются стаканом воды, можно пить кисломолочные продукты или фруктовые фреши.",
      "menuTitle" : "Меню на 7 дней",
      "resultText" : "В результате диеты уменьшаются объемы желудка, что помогает избегать переедания в дальнейшем, так как большой объем пищи будет вызывать дискомфорт. Щадящее питание и большое количество воды способствует выведению шлаков и токсинов. За неделю возможно потерять до 7 кг лишнего веса.  Однако могут быть и побочные действия – слабость, головокружение, боли в желудке, проблемы с пищеварением, отечность и заболевания почек, так как они могут не справиться с такими объемами жидкости.",
      "review" : {
        "avatar" : "https://i.ibb.co/1ZYStXh/q002.jpg",
        "name" : "Захарченко Ева",
        "text" : "Питьевая диета действительно одна из самых экстремальных, ведь изменение консистенции всей пищи на жидкую является дополнительным стрессом для организма. Во время диеты нужно следить за своим состоянием и при недомоганиях: сильной усталости, головокружениях, болях в животе или расстройстве пищеварения, прекратить диету. Стоит очень аккуратно выходить из диеты, чтобы не вызвать проблемы с желудком"
      },
      "shortIntroduction" : "Питьевая диета, по отзывам диетологов, является одной из самых экстремальных диет",
      "title" : "Питьевая диета"
    }, {
      "benefits" : [ "В обычном состоянии концентрация кетоновых тел в крови очень низкая, так как они замещены глюкозой и организм не нуждается в дополнительной энергии. В процессе кетоза концентрация кетоновых тел резко повышается.", "Высокая калорийность пищи, насыщающее действие жиров и белков вызывают чувство сытости и предотвращают срывы, которые сопутствуют многим худеющим", "Происходит снижение аппетита, в первую очередь, из-за отсутствия скачков сахара в крови; ", "Существенно уменьшается выделение грелина - гормона голода, что  позволяет лучше контролировать аппетит", "Имеет место уменьшение липогенеза и повышение липолиза", "", "" ],
      "benefitsTitle" : "Плюсы кето диеты",
      "cons" : [ "Настоящий минус заключается в несбалансированном питании. Исключаются все углеводы, искусственно запускается процесс, который обычно проходит не так активно, усиливается нагрузка на печень. Это довольно вредно для здоровья. Кето диета запрещена диабетикам, беременным и кормящим женщинам, людям с хроническими заболеваниями.", "Один из минусов такой диеты – слабое понимание процесса. Людям трудно понять, как можно одновременно есть и худеть, а также они боятся, что без глюкозы мозгу нечем будет питаться.", "Недостаток овощей может вызвать проблемы с пищеварением.", "", "", "", "" ],
      "consTitle" : "Минусы кето диеты",
      "days" : [ {
        "eats" : [ {
          "text" : "два вареных яйца",
          "type" : 0
        }, {
          "text" : "салат с грецким орехом, сыром и говядиной, куриный бульон",
          "type" : 1
        }, {
          "text" : "авокадо",
          "type" : 4
        }, {
          "text" : "голубцы с говядиной",
          "type" : 2
        }, {
          "text" : "кефир",
          "type" : 3
        } ],
        "image" : "",
        "title" : "День 1"
      }, {
        "eats" : [ {
          "text" : "яичница с ветчиной",
          "type" : 0
        }, {
          "text" : "грибы под сыром, салат зеленый",
          "type" : 1
        }, {
          "text" : "горсть орехов",
          "type" : 4
        }, {
          "text" : "сырники со сметаной",
          "type" : 2
        }, {
          "text" : "ряженка",
          "type" : 3
        } ],
        "image" : "",
        "title" : "День 2"
      }, {
        "eats" : [ {
          "text" : "тост с арахисовым маслом",
          "type" : 0
        }, {
          "text" : "рыбная уха",
          "type" : 1
        }, {
          "text" : "яйцо",
          "type" : 4
        }, {
          "text" : "мясной салат",
          "type" : 2
        }, {
          "text" : "кефир",
          "type" : 3
        } ],
        "image" : "",
        "title" : "День 3"
      }, {
        "eats" : [ {
          "text" : "творог",
          "type" : 0
        }, {
          "text" : "куриный бульон, вареное яйцо",
          "type" : 1
        }, {
          "text" : "сыр, яблоко",
          "type" : 4
        }, {
          "text" : "говяжий антрекот, салат из зеленых овощей с маслом",
          "type" : 2
        }, {
          "text" : "ряженка",
          "type" : 3
        } ],
        "image" : "",
        "title" : "День 4"
      }, {
        "eats" : [ {
          "text" : "яичница из 2 яиц",
          "type" : 0
        }, {
          "text" : "запеченная курица, зелень",
          "type" : 1
        }, {
          "text" : "авокадо",
          "type" : 4
        }, {
          "text" : "сыр, оладьи из кабачков",
          "type" : 2
        }, {
          "text" : "творог с орехами",
          "type" : 3
        } ],
        "image" : "",
        "title" : "День 5"
      }, {
        "eats" : [ {
          "text" : "тост с ветчиной и сыром",
          "type" : 0
        }, {
          "text" : "рыбная котлета, салат из помидоров и огурцов",
          "type" : 1
        }, {
          "text" : "кусочек сыра, зеленое яблоко",
          "type" : 4
        }, {
          "text" : "свиная отбивная, зелень",
          "type" : 2
        }, {
          "text" : "йогурт без добавок",
          "type" : 3
        } ],
        "image" : "",
        "title" : "День 6"
      }, {
        "eats" : [ {
          "text" : "омлет из 3 яиц",
          "type" : 0
        }, {
          "text" : "мясной обед, бурый рис",
          "type" : 1
        }, {
          "text" : "салат из вареной говядины и зеленых овощей",
          "type" : 4
        }, {
          "text" : "красная рыба запечёная, овощи",
          "type" : 2
        }, {
          "text" : "ряженка",
          "type" : 3
        } ],
        "image" : "",
        "title" : "День 7"
      } ],
      "hintText" : "Жиры и белки употребляются в пропорции 1 к 2. Можно есть много мяса, сыра, яиц, рыбы, масел. Запрещено пить много молока, так как в нем есть лактоза – молочный сахар, кисломолочные, напротив, разрешены.",
      "introduction" : "Во время кето диеты организм получает достаточно калорий и человек не испытывает голода, но лишний вес уходит благодаря явлению кетоза, о котором пойдет речь. По отзывам диетологов, диета доказала свою эффективность, и результат стабилен из-за отсутствия стрессового резкого перехода от голодовки к обычному питанию. Меню на неделю и рекомендации помогут правильно соблюдать диету. Изначально кето диета появилась для лечения некоторых заболеваний, но затем нашла свое место и в диетологии.  Принцип диеты заключается в следующем: в качестве основного «топлива» для мозга организм использует углеводы. При резком сокращении углеводов в питании ниже 20 гр в день, количество глюкозы критически снижается - и для нормального функционирования и окисления жиров не хватает энергии. Для питания мозга организм запускает процесс получения альтернативной энергии – кетоз. Это процесс расщепления жира, находящегося в теле, в результате которого образуются кетоновые тела, используемые в качестве альтернативной энергии.",
      "mainImage" : "https://i.ibb.co/MMq0pjv/dt003.jpg",
      "menuText" : "Углеводы исключаются из пищи полностью. А это означает, что нельзя ничего сладкого, крупы, фрукты, выпечку, крахмалистые или сладкие овощи (по типу свеклы, моркови, картофеля). Можно лишь зеленые овощи, но и при их приеме в пищу количество углеводов не должно превышать 20-50 гр в день. Если иногда срываться и съедать немного углеводов, продолжатся резкие скачки сахара в крови и не будет плавного перехода организма на альтернативную энергию и запуска процесса кетоза, так как организм по-прежнему будет ждать привычных углеводов.",
      "menuTitle" : "Меню на неделю",
      "resultText" : "Исключение углеводов из рациона не позволяет организму использовать вещества как обычно: жиры откладывать «про запас», а углеводы использовать как основную энергию. Таким образом, тело переключается на использование энергии из жиров, запуская процесс кетоза. Высокая калорийность пищи насыщает и помогает избегать срывов. Нет сильного голода, так как отсутствуют резкие скачки сахара в крови.  Главный плюс такой диеты в том, что ушедший вес не вернется, поскольку нет резкого изменения питания и искусственного уменьшения калорий. Однако из-за большого количестве белков и жиров в рационе, килограммов за неделю уходит немного.",
      "review" : {
        "avatar" : "https://i.ibb.co/HNFzr9p/q003.jpg",
        "name" : "Грабчак Юна",
        "text" : "Я вообще не понимаю, почему об этой системе питания пишут столько гадостей? Мне 32 года и я всегда любила сладкое. Просто до трясучки. В итоге испугалась за свое здоровье. Я питалась по кето 2 месяца и это лучшее, что со мной произошло! Энергия просто зашкаливала, я могла работать до 12 и утром встать в 6. Я прекрасно высыпалась за 5 часов, хотя всегда высыпалась только за 8, у меня вообще прекратились какие-либо скачки настроения в тот самый период раз в месяц. Я сбросила 13 кг и вообще не считала калории, не была голодной, а рецептов с разрешенными продуктами масса."
      },
      "shortIntroduction" : "Лишний вес уходит благодаря явлению кетоза, о котором пойдет речь",
      "title" : "Кето диета"
    }, {
      "benefits" : [ "Похудение идет за счет ухода лишнего жира, а не мышечной массы, что позволяет избежать истощения", "Белки долго перевариваются, поэтому чувства голода не возникает. Это уменьшает вероятность «срывов», так как не будет постоянного ощущения голода.", "Во время диеты не только можно, но и нужно делать тренировки по фитнесу или шейпингу.", "Практически отсутствуют слабость, усталость, вялость или дискомфорт.", "Имеет мало ограничений, поэтому легка для применения.", "Происходит комплексное оздоровление организма:", "Набор веса после того, как диета закончилась, будет замедлен." ],
      "benefitsTitle" : "Плюсы белковой диеты",
      "cons" : [ "Из – за недостатка клетчатки и усиленного переваривания белков могут возникнуть запоры. Нужно много пить, чтобы снизить нагрузку на почки, и есть свежие овощи и зелень.", "Повышенное содержание протеинов в рационе увеличивает нагрузку на почки и печень.", "", "", "", "", "" ],
      "consTitle" : "Минусы белковой диеты",
      "days" : [ {
        "eats" : [ {
          "text" : "два яйца вареных, чай без сахара",
          "type" : 0
        }, {
          "text" : "200 гр нежирной говядины, салат из свежей моркови",
          "type" : 1
        }, {
          "text" : "стакан кефира",
          "type" : 4
        }, {
          "text" : "фруктовый салат, заправленный йогуртом",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 1"
      }, {
        "eats" : [ {
          "text" : "кофе черный, творог",
          "type" : 0
        }, {
          "text" : "200 гр нежирной рыбы, спаржа на пару",
          "type" : 1
        }, {
          "text" : "стакан йогурта без добавок",
          "type" : 4
        }, {
          "text" : "кусочек сыра, стакан томатного сока",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 2"
      }, {
        "eats" : [ {
          "text" : "два яйца, кофе или чай",
          "type" : 0
        }, {
          "text" : "нежирная говядина 200 гр, тушеные кабачки",
          "type" : 1
        }, {
          "text" : "стакан простокваши",
          "type" : 4
        }, {
          "text" : "салат из помидоров и огурцов, кусочек сыра",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 3"
      }, {
        "eats" : [ {
          "text" : "яблоко, творог, чай",
          "type" : 0
        }, {
          "text" : "салат из свежей моркови, отварная куриная грудка 200 гр",
          "type" : 1
        }, {
          "text" : "стакан кефира",
          "type" : 4
        }, {
          "text" : "тушеная фасоль, индейка 100 гр",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 4"
      }, {
        "eats" : [ {
          "text" : "кусочек цельнозернового хлеба, омлет из белков 3 яиц, кофе",
          "type" : 0
        }, {
          "text" : "капустный салат, нежирная рыба 200 гр",
          "type" : 1
        }, {
          "text" : "стакан кефира",
          "type" : 4
        }, {
          "text" : "стакан томатного сока, кусочек сыра",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 5"
      }, {
        "eats" : [ {
          "text" : "гречневая каша на молоке, чай",
          "type" : 0
        }, {
          "text" : "бурый рис, отварная куриная грудка 200 гр",
          "type" : 1
        }, {
          "text" : "стакан йогурта",
          "type" : 4
        }, {
          "text" : "творог или несладкие сырники",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 6"
      }, {
        "eats" : [ {
          "text" : "2 отварных яйца, кусочек цельнозернового хлеба, чай или кофе",
          "type" : 0
        }, {
          "text" : "мясной или рыбный суп, салат из капусты",
          "type" : 1
        }, {
          "text" : "стакан кефира",
          "type" : 4
        }, {
          "text" : "3 отварные морковки, кусочек сыра",
          "type" : 2
        }, {
          "text" : "",
          "type" : 3
        } ],
        "image" : "",
        "title" : "День 7"
      } ],
      "hintText" : "Допустимо корректировать меню белковой диеты в соответствии со своими предпочтениями, но не нарушая основных ее правил. Однако важно, чтобы общая калорийность была не выше 700 Ккал в день.",
      "introduction" : "Белковая диета отлично подходит для быстрого снижения веса, а также при активных тренировках. По отзывам диетологов, такая диета достаточно разнообразна и полезнее монодиет. В результате ушедшие килограммы не возвращаются сразу же и результат достаточно стабилен. В меню на неделю можно увидеть, как правильно сочетать продукты, чтобы процент протеинов в пище был более 30, а углеводы, напротив, снижены.",
      "mainImage" : "https://i.ibb.co/QXGLQnJ/dt004.jpg",
      "menuText" : "Важно потреблять большое количество продуктов с высоким содержанием белка, частично заменив ими углеводы и жиры. Подходит мясо, рыба, яйца, бобовые, молочные продукты.",
      "menuTitle" : "Меню на неделю",
      "resultText" : "Чем больше изначальный вес худеющего, тем больше будут «потери» во время диеты. Например, при весе в 100 кг и наличии ожирения, за две недели можно потерять 5 – 10 кг. При этом диета достаточно разнообразна и не вызовет отвращения к конкретному продукту, как бывает в монодиетах.",
      "review" : {
        "avatar" : "https://i.ibb.co/zPTF63H/q004.jpg",
        "name" : "Кириленко Анна",
        "text" : "Диета с повышенным содержанием протеина помогла мне избавиться от лишних килограммов после родов и кормления. За пару недель удалось сбросить 5 надоедливых кг, от которых я не могла избавиться последние несколько лет. После диеты стараюсь питаться так, чтобы быстрых углеводов в меню было поменьше. Сложно, но в целом получается"
      },
      "shortIntroduction" : "Белковая диета отлично подходит для быстрого снижения веса, а также при активных тренировках",
      "title" : "Белковая диета"
    }, {
      "benefits" : [ "Этот режим питания не относится к жестким, поэтому ты достаточно легко сможешь соблюдать основные его правила", "Общее количество калорий, потребляемых в день, должно составлять 2000-2500 кКал", "Исключение из режима питания какого-то конкретного продукта носит временный характер и вызвано обострением заболеваний. Поэтому долгосрочное безжировое, безуглеводное или безбелковое питание в столе 5 и других диетах по Певзнеру не используется", "", "", "", "" ],
      "benefitsTitle" : "Плюсы диеты стол № 5",
      "cons" : [ "Безусловно, список блюд, рекомендуемых к употреблению по началу может испугать любого", " Как видно из самой диеты, Певзнер не пытался сделать лечебное питание вкусным и комфортным, а лишь полезным для больного органа", "Поскольку основным показанием к соблюдению лечебного питания является, прежде всего, конкретное заболевание, прежде чем использовать диету, лучше проконсультироваться с врачом", "", "", "", "" ],
      "consTitle" : "Минусы диеты стол № 5",
      "days" : [ {
        "eats" : [ {
          "text" : "овсяная каша на воде (можно наполовину разбавить молоком), творог, кусочек вчерашнего хлеба",
          "type" : 0
        }, {
          "text" : " крупяной суп (например, рисовый), рыбные котлеты на пару, овощи на пару, компот, галеты",
          "type" : 1
        }, {
          "text" : "простокваша и хлеб",
          "type" : 4
        }, {
          "text" : "винегрет, омлет из белков, чай",
          "type" : 2
        }, {
          "text" : "йогурт обезжиренный",
          "type" : 3
        } ],
        "image" : "",
        "title" : "День 1"
      }, {
        "eats" : [ {
          "text" : "пудинг из творога и риса на пару, кофе с молоком",
          "type" : 0
        }, {
          "text" : "крупяной суп, отварное нежирное мясо, салат из овощей отварных, компот, хлеб",
          "type" : 1
        }, {
          "text" : "бисквит, чай",
          "type" : 4
        }, {
          "text" : "нежирная рыба на пару, запеченные овощи, чай, зефир",
          "type" : 2
        }, {
          "text" : "кефир обезжиренный",
          "type" : 3
        } ],
        "image" : "",
        "title" : "День 2"
      }, {
        "eats" : [ {
          "text" : "рисовая каша с фруктами, молоко",
          "type" : 0
        }, {
          "text" : "овощной суп, котлеты из курицы на пару, отварная свекла, чай, сухари",
          "type" : 1
        }, {
          "text" : "запеченные яблоки, творог",
          "type" : 4
        }, {
          "text" : "рисовая запеканка, простокваша",
          "type" : 2
        }, {
          "text" : "банан",
          "type" : 3
        } ],
        "image" : "",
        "title" : "День 3"
      }, {
        "eats" : [ {
          "text" : "каша овсяная, фрукты, кофе с молоком",
          "type" : 0
        }, {
          "text" : "суп – пюре из овощей, тушеное мясо говяжье, чай",
          "type" : 1
        }, {
          "text" : "ленивые вареники, компот",
          "type" : 4
        }, {
          "text" : "суп с вермишелью молочный, бисквит, чай",
          "type" : 2
        }, {
          "text" : "ацидофилин",
          "type" : 3
        } ],
        "image" : "",
        "title" : "День 4"
      }, {
        "eats" : [ {
          "text" : "рисовый пудинг или творог, чай",
          "type" : 0
        }, {
          "text" : "крупяной суп, рыбное блюдо, пюре из овощей, галеты, чай",
          "type" : 1
        }, {
          "text" : "стакан томатного сока",
          "type" : 4
        }, {
          "text" : "голубцы на пару, травяной чай",
          "type" : 2
        }, {
          "text" : "банан",
          "type" : 3
        } ],
        "image" : "",
        "title" : "День 5"
      }, {
        "eats" : [ {
          "text" : "суфле из манки, молоко, яблоко",
          "type" : 0
        }, {
          "text" : "суп – пюре из овощей, гречневая каша, мясные биточки на пару, салат из моркови, компот",
          "type" : 1
        }, {
          "text" : "кисель, пастила",
          "type" : 4
        }, {
          "text" : "запеканка из риса и тыквы, отвар шиповника",
          "type" : 2
        }, {
          "text" : "йогурт обезжиренный",
          "type" : 3
        } ],
        "image" : "",
        "title" : "День 6"
      }, {
        "eats" : [ {
          "text" : "гречневая каша на воде, отвар шиповника, бисквит",
          "type" : 0
        }, {
          "text" : "борщ, тушеная рыба с овощами, хлеб, чай",
          "type" : 1
        }, {
          "text" : "запеканка из овощей",
          "type" : 4
        }, {
          "text" : "отварной телячий язык, рис, травяной чай",
          "type" : 2
        }, {
          "text" : "кефир обезжиренный",
          "type" : 3
        } ],
        "image" : "",
        "title" : "День 7"
      } ],
      "hintText" : "Диета «Стол № 5» рекомендует ограниченное употребление соли, не больше 10 г в день. Кроме того, желательно солить блюда только после их приготовления",
      "introduction" : "Диета стол №5 рекомендована для питания как людей с заболеваниями печени и желчного пузыря, так и для общего оздоровления. По отзывам диетологов, она также дает эффект щадящего плавного похудения, принося устойчивые результаты. Меню на неделю поможет начать правильно питаться",
      "mainImage" : "https://i.ibb.co/dbwV9Hb/dt005.jpg",
      "menuText" : "Главной целью назначения диеты № 5 является введение сбалансированного, щадящего печень питания, которое нацелено на восстановление функций печени, желчных путей, а также улучшение желчеотделения.  Диета «Стол № 5» предусматривает нормальное потребление белков и углеводов с некоторыми ограничениями жиров. Из рациона питания исключаются продукты, которые содержат пурины, холестерин, экстрактивные вещества, щавелевую кислоту, эфирные масла, а также продукты с жирами, которые окислились при жарке. Кроме того, предусмотрено ограничение употребления соли.",
      "menuTitle" : "Меню на неделю",
      "resultText" : "Кроме лечебного эффекта, данная диета является самым щадящим способом похудения, так как сбалансирована по соотношению веществ и не вызывает стрессового состояния у организма. Лишние килограммы уходят достаточно медленно, зато улучшается общее состояние организма и затем вес не возвращается, как бывает при экстремальном похудении.",
      "review" : {
        "avatar" : "https://i.ibb.co/T4hrfyK/q005.jpg",
        "name" : "Котова Ярослава",
        "text" : "Это максимально щадящая и здоровая диета. Из плюсов можно отметить легкость в усваивании пищи, сбалансированное по белкам, жирам, углеводам меню. Однако стол №5 может отпугнуть любителей вкусно и много поесть. Диетические блюда могут показаться пресными, невкусными и скучными"
      },
      "shortIntroduction" : "По отзывам диетологов, она дает эффект щадящего плавного похудения",
      "title" : "Стол № 5"
    }, {
      "benefits" : [ "Кефир является низкокалорийным продуктом, полезным для желудка и кишечника.", "Облегчение процесса пищеварения приводит к ускорению метаболизма, улучшается всасываемость, что крайне важно во время диеты, когда организм испытывает недостаток питательных веществ.", "Кефир достаточно питательный и чувство голода будет не таким сильным.", "Большое количество кальция благотворно влияет на состояние костей, ногтей и зубов.", "Эта диета является одной из самых эффективных, и результат будет виден уже через несколько дней.", "", "" ],
      "benefitsTitle" : "Плюсы кефирной диеты",
      "cons" : [ "Чтобы избежать обезвоживания, нужно пить много жидкости.", "К противопоказаниям кефирной диеты относятся заболевания желудка и кишечника.", "Повышенная кислотность продукта может ухудшить состояние людей с подагрой, ревматизмом и высокой кислотностью желудочного сока.", "", "", "", "" ],
      "consTitle" : "Минусы кефирной диеты",
      "days" : [ {
        "eats" : [ {
          "text" : "кефир 200 мл, чай без сахара",
          "type" : 0
        }, {
          "text" : "2 картофеля в мундире, без соли и масла",
          "type" : 1
        }, {
          "text" : "кефир 200 мл, 1 картофель",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 1"
      }, {
        "eats" : [ {
          "text" : "кефир 200 мл, чай без сахара",
          "type" : 0
        }, {
          "text" : "творог с медом 200 гр, кефир 200 мл",
          "type" : 1
        }, {
          "text" : "кефир 200 мл, творог 100 гр",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 2"
      }, {
        "eats" : [ {
          "text" : "кефир 200 мл, апельсин, чай без сахара",
          "type" : 0
        }, {
          "text" : "кефир 200 мл, яблоко или грейпфрут",
          "type" : 1
        }, {
          "text" : "кефир 200 мл, груша",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 3"
      }, {
        "eats" : [ {
          "text" : "кефир 200 мл, кофе без сахара",
          "type" : 0
        }, {
          "text" : "отварная куриная грудка 200 гр, кефир 200 мл",
          "type" : 1
        }, {
          "text" : "100 гр отварной грудки, 200 мл кефира",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 4"
      }, {
        "eats" : [ {
          "text" : "кефир 200 мл, апельсин, чай без сахара",
          "type" : 0
        }, {
          "text" : "зеленое яблоко, киви",
          "type" : 1
        }, {
          "text" : "кефир 200 мл, горсть ягод (малина, черника)",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 5"
      }, {
        "eats" : [ {
          "text" : "кефир 200 мл, чай без сахара",
          "type" : 0
        }, {
          "text" : "отварная белая рыба (например, минтай или треска) 200 гр, кефир 200 мл",
          "type" : 1
        }, {
          "text" : " кефир 200 мл",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 6"
      }, {
        "eats" : [ {
          "text" : "кефир 200 мл, кофе без сахара",
          "type" : 0
        }, {
          "text" : "кефир 200 мл, чай без сахара",
          "type" : 1
        }, {
          "text" : "",
          "type" : 4
        }, {
          "text" : "кефир 200 мл",
          "type" : 2
        }, {
          "text" : "",
          "type" : 3
        } ],
        "image" : "",
        "title" : "День 7"
      } ],
      "hintText" : "Для сохранения полученного результата, выход из диеты должен быть плавным: начинать постепенно вводить овощи, затем крупы, а сладостей и мучного по – прежнему избегать минимум 2 недели.",
      "introduction" : "Кефирная диета на 7 дней, при всей своей строгости, формально не относится к числу жестких монодиет — то есть в течение недели вы можете добавлять «в компанию» к кефиру ежедневно один-два других низкокалорийных продукта. Например: огурцы и зелень, печеный картофель, фрукты. Cуточный рацион — 1500 мл кефира + от 100 до 400 гр дополнительного продукта. Подобное меню вкупе с железной волей дают впечатляющий результат: до минус 7 кг за неделю.",
      "mainImage" : "https://i.ibb.co/6wXP7pR/dt007.jpg",
      "menuText" : "Для диеты подходит свежий кефир максимум трехдневной свежести, жирностью 1%. В день выпивать не более 1,5 литров кисломолочного продукта.  Вариант диеты, состоящей только из кефира, слишком вреден для организма и не разрешен более 2 – 3 дней. Полностью кефирный день без каких – либо других продуктов можно сделать разгрузочным, но не придерживаться такого питания несколько дней подряд.  Более щадящая и правильная диета отличается тем, что основной объем пищи занимает кефир, остальное – мясо, овощи, фрукты и творог. Питание дробное, не менее 5 раз в день, чтобы избежать чувства голода и изжоги, в перерывав между основными приемами пищи также пить кефир. Помимо этого продукта необходимо выпивать 1,5 литра жидкости. Исключается мучное, жареное, копченое, острое, сахар в любом виде.",
      "menuTitle" : "Меню для кефирной диеты",
      "resultText" : "Кефирная диета за неделю может помочь скинут до 8 кг, при этом улучшив микрофлору кишечника и очистив организм от шлаков.  Однако, недостаток питательный веществ, резкая смена питания и возвращение к прежнему рациону могут привести к быстрому набору массы обратно. Стоит принимать поливитамины и при повышенной слабости сразу прекращать диету.",
      "review" : {
        "avatar" : "https://i.ibb.co/2PbsBM4/d007.jpg",
        "name" : "Савенко Янита",
        "text" : "Кефир является полезным продуктом, однако его одного недостаточно для насыщения организма всем необходимым. Диету довольно трудно выдержать из – за скудного рациона. Кефирная диета противопоказана при заболеваниях почек, желудка и кишечника, а также при беременности и кормлении"
      },
      "shortIntroduction" : "Кефирная диета по отзывам диетологов одна из самых эффективных и дает быстрые результаты",
      "title" : "Кефирная диета"
    }, {
      "benefits" : [ "Огуречная диета является одной из самых эффективных монодиет для снижения веса в кратчайшие сроки. Низкая калорийность огурцов заставляет организм использовать запасы жира.", "Чувство голода чуть притупляется за счет большого количества клетчатки в этом овоще, которая разбухает в кишечнике и благотворно влияет на пищеварение", "Минеральные соли помогают восстановить водно-солевой баланс и вывести токсины", "При увеличенном количестве огурцов в рационе повышается усвоение белков, что может снизить вероятность «сжигания» мышц, то есть похудения за счет уменьшения мышечной массы.", "", "", "" ],
      "benefitsTitle" : "Плюсы огуречной диеты",
      "cons" : [ "Диета противопоказана людям с заболеваниями почек, желудка и кишечника.", "Огуречная монодиета тяжело переносится психологически, так как ограничены все привычные продукты, а сами огурцы не обладают ярким вкусом.", "Эта диета достаточно рискованна и может вызвать обострение хронических заболеваний.", "", "", "", "" ],
      "consTitle" : "Минусы огуречной диеты",
      "days" : [ {
        "eats" : [ {
          "text" : "тост из цельнозернового хлеба, два огурца",
          "type" : 0
        }, {
          "text" : "кусочек диетической говядины, салат из огурцов с зеленью",
          "type" : 1
        }, {
          "text" : "стакан ряженки обезжиренной, огурец",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 1"
      }, {
        "eats" : [ {
          "text" : "каша овсяная на воде, апельсин",
          "type" : 0
        }, {
          "text" : "огуречный салат, яйцо",
          "type" : 1
        }, {
          "text" : "тушеный кабачок, огурцы",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 2"
      }, {
        "eats" : [ {
          "text" : "кусочек сыра, два огурца",
          "type" : 0
        }, {
          "text" : "овощной суп на воде, огурец",
          "type" : 1
        }, {
          "text" : "стакан ряженки обезжиренной, огурец",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 3"
      }, {
        "eats" : [ {
          "text" : "тост из цельнозернового хлеба, два огурца",
          "type" : 0
        }, {
          "text" : "яблоко или груша, огуречный салат с маслом и тертой морковью",
          "type" : 1
        }, {
          "text" : "салат из помидоров, лука и огурцов, яйцо",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 4"
      }, {
        "eats" : [ {
          "text" : "стакан йогурта без добавок, два огурца",
          "type" : 0
        }, {
          "text" : "овощной суп-пюре, два огурца",
          "type" : 1
        }, {
          "text" : "стакан обезжиренного кефира, отварная белая рыба с рисом, огурец",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 5"
      }, {
        "eats" : [ {
          "text" : "стакан йогурта без добавок, два огурца",
          "type" : 0
        }, {
          "text" : "апельсин, салат из редиса, капусты и огурцов, яйцо",
          "type" : 1
        }, {
          "text" : "огурцы",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 6"
      }, {
        "eats" : [ {
          "text" : "тост из цельнозернового хлеба, два огурца",
          "type" : 0
        }, {
          "text" : "яблоко, огуречный салат с маслом и тертой морковью",
          "type" : 1
        }, {
          "text" : "",
          "type" : 4
        }, {
          "text" : "стакан обезжиренного кефира, отварная белая рыба с рисом, огурец",
          "type" : 2
        }, {
          "text" : "",
          "type" : 3
        } ],
        "image" : "",
        "title" : "День 7"
      } ],
      "hintText" : "Огурцы едят в основном свежими, но также их можно отваривать, тушить или добавлять в суп. Запрещены соленые, маринованные огурцы.",
      "introduction" : "Огуречная диета, как и кефирная, — довольно простой и распространенный способ быстрого похудения без вреда для здоровья. Но важно понимать, что за 7 дней невозможно избавиться от 5-10 кг жира, потеря веса происходит за счет потери жидкости и жировой массы, процент которой будет минимальным. Ты сможешь убрать лишь 1,-1,5 кг жира. Но не расстраивайся, по объему это очень много.",
      "mainImage" : "https://i.ibb.co/CWbcx3X/dt006.jpg",
      "menuText" : "Строгий вариант диеты является питанием в основном огурцами, в сутки вы получаете около 600 калорий. Такую диету трудно выдержать, она подходит людям с очень крепким здоровьем. Рацион при этом состоит из 1,5 – 3 кг огурцов в день, небольшом количестве оливкового масла для заправки и при сильном голоде изредка разрешен кефир с низким процентом жирности.  Во избежание возможных проблем рекомендуется добавлять в огуречное питание кисломолочные продукты, каши и другие овощи и фрукты. Тогда калорийность повышается до 1000 калорий, что позволяет снижать вес и не вредить здоровью.  Между приемами пищи разрешено есть огурцы в любом количестве. Щадящий вариант диеты на неделю выглядит так:",
      "menuTitle" : "Меню на неделю для огуречной диеты",
      "resultText" : "При питании в основном огурцами, то есть полном соблюдении монодиеты, возможно уменьшение веса на 10 килограмм за неделю. Но стоит иметь в виду, что часть этого является ушедшей «лишней» водой, и не все потерянное является именно жировой массой. Такое резкое снижение веса довольно опасно для здоровья.  Более безопасный вариант диеты с добавлением белковой пищи дает меньший результат, до 6 – 7 кг, но он более стабилен и наносит меньше вреда.",
      "review" : {
        "avatar" : "https://i.ibb.co/VqNLj7f/d006.jpg",
        "name" : "Федоренко Пелагея",
        "text" : "Перед началом диеты нужно проконсультироваться с врачом, а при возникновении слабости или других проблем сразу ее завершать. Лучше соблюдать более мягкую диету с добавлением в рацион других продуктов. Во время огуречной диеты нужно снизить физические нагрузки, так как на них у организма не остается сил и часть веса может уйти вместе с «сжиганием» мышц. Рекомендован прием поливитаминов"
      },
      "shortIntroduction" : "Огуречная диета позволяет похудеть в кратчайшие сроки",
      "title" : "Огуречная диета"
    }, {
      "benefits" : [ "Немаловажный плюс этой диеты – отсутствие противопоказаний. Меню сбалансировано, содержит все необходимые организму вещества, а потому не запрещено людям с заболеваниями, беременным, кормящим и даже подросткам", "Большая часть рациона состоит из фруктов, овощей, растительных жиров и белков, а сладости и жирное мясо убирается.", "Процесс похудения идет сам по себе без чувства голода и стресса, за счет потребления низкокалорийной, полезной пищи и исключения вредных продуктов", "На такой диете можно жить и питаться так постоянно с пользой для оранизма, в отличие от многих других диет. Постепенно проблемы с метаболизмом выровняются, и вес придет в норму", "", "", "" ],
      "benefitsTitle" : "Плюсы средиземноморской диеты",
      "cons" : [ "Основной минус диеты – она крайне медленно помогает худеть. Ее основная цель – приучиться к здоровому питанию и улучшить состояние здоровья. Лишний вес будет уходить очень медленно, и при сильном ожирении результат можно ждать довольно долго.", "Также привыкшим сластить чай и есть пирожные будет трудно резко отучиться от этого, так как во время диеты сладкое запрещено. Советуем делать это постепенно, уменьшая суточную дозу сахара понемногу – тогда не будет соблазна сорваться и стресс от прекращения поступления привычной дозы сахара будет минимизирован.", "", "", "", "", "" ],
      "consTitle" : "Минусы средиземноморской диеты",
      "days" : [ {
        "eats" : [ {
          "text" : "овсяная каша на разбавленном молоке с фруктами, подсластить медом",
          "type" : 0
        }, {
          "text" : "рыбный суп, салат из огурцов и помидоров со сметаной",
          "type" : 1
        }, {
          "text" : "запеканка из брокколи и цветной капусты, йогурт без добавок.",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 1"
      }, {
        "eats" : [ {
          "text" : "пшенная каша на разбавленном молоке с тыквой и изюмом, яблоко",
          "type" : 0
        }, {
          "text" : "овощной суп, тушеные баклажаны с чесноком и зеленью",
          "type" : 1
        }, {
          "text" : "запеченная белая рыба с помидорами, тушеные кабачки с морковью",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 2"
      }, {
        "eats" : [ {
          "text" : "2 куриных вареных яйца, кусочек цельнозернового хлеба",
          "type" : 0
        }, {
          "text" : "суп с говяжьими фрикадельками, салат из тертой моркови или свеклы",
          "type" : 1
        }, {
          "text" : "стакан кефира, кусочек творожной запеканки",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 3"
      }, {
        "eats" : [ {
          "text" : "Овсяная каша на разбавленном молоке с ягодами и грецким орехом, подсластить медом",
          "type" : 0
        }, {
          "text" : "гречневый суп с мясом куриной грудки",
          "type" : 1
        }, {
          "text" : "салат из кальмаров, яиц и микс – салата (без майонеза)",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 4"
      }, {
        "eats" : [ {
          "text" : " омлет из двух яиц с болгарским перцем",
          "type" : 0
        }, {
          "text" : "запеченная белая рыба с помидорами, тушеные кабачки с морковью",
          "type" : 1
        }, {
          "text" : "стакан кефира, творог с медом",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 5"
      }, {
        "eats" : [ {
          "text" : "сырники на пару или ленивые вареники со сметаной, яблоко",
          "type" : 0
        }, {
          "text" : "спагетти из твердых сортов пшеницы, томатный соус, отварная говядина 100 гр\"\"",
          "type" : 1
        }, {
          "text" : "запеченная красная рыба 200 гр, отварные овощи",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 6"
      }, {
        "eats" : [ {
          "text" : "2 куриных вареных яйца, кусочек цельнозернового хлеба",
          "type" : 0
        }, {
          "text" : "суп с говяжьими фрикадельками, салат из тертой моркови или свеклы",
          "type" : 1
        }, {
          "text" : "",
          "type" : 4
        }, {
          "text" : "стакан кефира, кусочек творожной запеканки",
          "type" : 2
        }, {
          "text" : "",
          "type" : 3
        } ],
        "image" : "",
        "title" : "День 7"
      } ],
      "hintText" : "Питание дробное, между основными приемами пищи можно перекусывать фруктами и кисломолочными продуктами.",
      "introduction" : "Средиземноморская диета основана на рационе сельских жителей, которые ели то, что выращивали сами. ООН признала, что в современном мире этот образ жизни находится под угрозой исчезновения и в 2013 году внесла средиземноморскую диету в список нематериального культурного наследия ЮНЕСКО на Кипре, в Хорватии, Испании, Греции, Италии, Марокко и Португалии.",
      "mainImage" : "https://i.ibb.co/26npNHK/dt005.jpg",
      "menuText" : "Меню характеризуется большим количеством нежирной рыбы и морепродуктов, 4-6 раз в неделю. Рыбой заменяются привычные жареные котлеты и свинина, которые под запретом. Постную говядину, курицу, индейку и кролика есть можно. Также увеличивается количество молочных продуктов без добавок с низким процентов жирности. Молочные продукты и фрукты можно есть каждый день, но только несладкие.  Простые углеводы – сладости, сахар, заменяются на сложные: макароны из цельнозерновой крупы, грубый хлеб, злаки. Жирные твердые сыры заменяются на нежирные – моцарелла, творожный.  Картофель и сладкие фрукты по типу бананов нужно очень ограничить. Алкоголь, жирное, острое под запретом. Можно только сухое вино не больше бокала в день.",
      "menuTitle" : "Меню на неделю",
      "resultText" : "В результате диеты идет очень плавное снижение веса без малейшего вреда для организма, и ушедшие килограммы не возвращаются сразу же после прекращения диеты, так как организм не испытывал стресс. Однако особого похудения добиться не получится, так как диета не ограничивает рацион, а скорее является основой для рационального, здорового питания. За неделю возможна потеря до 3 кг.  Средиземноморскую диету можно использовать для постепенного перехода на постоянное сбалансированное питание.",
      "review" : {
        "avatar" : "https://i.ibb.co/m0vZxhB/d005.jpg",
        "name" : "Горобчук Софья",
        "text" : "- Средиземноморская диета мало похожа на диету в привычном понимании. Это не жесткое ограничение продуктов и сокращение рациона, а дробное, полноценное питание. Одна из немногих диет, не имеющих особых ограничений, подходит даже для постоянного питания. Только не стоит ждать слишком быстрого результата, зато он будет устойчив, и без вреда для здоровья"
      },
      "shortIntroduction" : "Средиземноморская диета является по своей сути сбалансированным, здоровым питанием",
      "title" : "Средиземноморская диета"
    }, {
      "benefits" : [ "Диета считается «ленивой», так как не требует ни подсчета калорий, ни изменения рациона, ни серьезных ограничений питания.", "Принцип диеты заключается в замещении некоторых приемов пищи питьевой водой, а также ее приемом перед едой. Таким образом растягиваются стенки желудка и организм «обманывается», чувство голода отодвигается во времени, заставляя съесть чуть меньше или избежать вредных перекусов по первому же желанию.", "Также после таких вынужденных объемов воды не захочется пить что-то дополнительно, и естественным образом можно будет избежать вредных напитков: газировок, сладкого чая и кофе, лимонадов, коктейлей, которые дают мало жидкости, но много лишних углеводов.", "", "", "", "" ],
      "benefitsTitle" : "Плюсы диеты для ленивых",
      "cons" : [ "Употребление повышенного количества воды увеличивает нагрузку на почки и выводит кальций и натрий. По этой причине диета запрещена при заболеваниях почек и мочеполовой системы, при низком уровне минералов.", "Определенные неудобства доставляет частое мочеиспускание.", "", "", "", "", "" ],
      "consTitle" : "Минусы диеты для ленивых",
      "days" : [ {
        "eats" : [ {
          "text" : "пшенная каша на воде с изюмом, молоко",
          "type" : 0
        }, {
          "text" : "куриный суп-лапша, капустный салат",
          "type" : 1
        }, {
          "text" : "яблоко",
          "type" : 4
        }, {
          "text" : "творог с медом",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 1"
      }, {
        "eats" : [ {
          "text" : "гречневая каша с молоком",
          "type" : 0
        }, {
          "text" : "запеканка из брокколи и цветной капусты, вареная белая рыба",
          "type" : 1
        }, {
          "text" : "грейпфрут",
          "type" : 4
        }, {
          "text" : "стакан кефира, тост из цельнозернового хлеба с сыром",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 2"
      }, {
        "eats" : [ {
          "text" : "омлет с зеленью",
          "type" : 0
        }, {
          "text" : "суп с куриными фрикадельками и фасолью",
          "type" : 1
        }, {
          "text" : "груша",
          "type" : 4
        }, {
          "text" : "яйцо вареное, стакан ряженки",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 3"
      }, {
        "eats" : [ {
          "text" : "творожная запеканка или сырники",
          "type" : 0
        }, {
          "text" : "гречка рассыпчатая с тушеной в сметане печенью",
          "type" : 1
        }, {
          "text" : "яблоко",
          "type" : 4
        }, {
          "text" : "кусочек сыра, салат из тертой моркови",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 4"
      }, {
        "eats" : [ {
          "text" : "два отварных яйца, грейпфрут",
          "type" : 0
        }, {
          "text" : "спагетти с отварной куриной грудкой, помидор или огурец",
          "type" : 1
        }, {
          "text" : "апельсин",
          "type" : 4
        }, {
          "text" : "запеченные баклажаны",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 5"
      }, {
        "eats" : [ {
          "text" : "тост из цельнозернового хлеба с сыром, йогурт без добавок",
          "type" : 0
        }, {
          "text" : "овощной суп–пюре, говяжья котлета",
          "type" : 1
        }, {
          "text" : "яблоко",
          "type" : 4
        }, {
          "text" : "салат из болгарского перца, помидоров и огурцов с оливковым маслом",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 6"
      }, {
        "eats" : [ {
          "text" : "овсяная каша на воде с медом и ягодами",
          "type" : 0
        }, {
          "text" : "спагетти с отварной куриной грудкой, помидор",
          "type" : 1
        }, {
          "text" : "грейпфрут",
          "type" : 4
        }, {
          "text" : "запеченная рыба, тушеные кабачки",
          "type" : 2
        }, {
          "text" : "",
          "type" : 3
        } ],
        "image" : "",
        "title" : "День 7"
      } ],
      "hintText" : "За полчаса до каждого основного приема пищи нужно медленными мелкими глотками выпивать 1-2 стакана воды комнатной температуры. Количество стаканов зависит от объемов планируемой трапезы – чем она больше, тем больше воды нужно выпить перед ней.  Пить быстро, тем более холодную воду, нельзя, так как это приведет к быстрому растяжению стенок желудка и спазмам, пейте воду маленькими глотками. После еды в течение 1,5-2 часов воду не пить.",
      "introduction" : "Диета для ленивых подходит для тех, кто хочет начать худеть без особых перемен в образе жизни и питании. В данной диете требуется выпивать большой объем воды за пол часа перед приемами пищи. По отзывам диетологов, повышенное количество жидкости во время диеты может привить привычку пить необходимый для организма объем воды, что поможет достигнуть результатов. В меню на неделю показано, в какое время и какой объем жидкости требуется выпивать.",
      "mainImage" : "https://i.ibb.co/tJMwvJp/dt004.jpg",
      "menuText" : "Меню состоит из ваших привычных продуктов. Но стоит учитывать, что даже прием большого количество воды с последующим заеданием высококалорийной пищей по типу картошки фри не даст практически никакого эффекта. Поэтому рекомендуем рацион на неделю, который является здоровым питанием, при этом без жестких ограничений.  Лучше сократить количество соли, так как она способствует образованию отеков, вероятность которых довольно высокая при таком количестве воды. Также нужно исключить мучное, а в качестве жидкости пить только воду, а не сладкие соки и газировки.",
      "menuTitle" : "Меню на каждый день диеты для ленивых",
      "resultText" : "Придерживаться такой диеты более 7 дней нельзя, так как повышенная нагрузка на почки вредна. За одну неделю скинуть 12 килограмм практически невозможно без полной голодовки, поэтому нужно рассчитывать на меньший результат: от 3 до 9 кг. Однако, худеть быстрее опасно для здоровья, поэтому подобный темп достаточно быстрый и относительно безопасный.  При неприятных ощущениях после выпитой воды пейте жидкость еще медленнее, более теплую или сократите количество.",
      "review" : {
        "avatar" : "https://i.ibb.co/s6M1xCs/d004.jpg",
        "name" : "Корнилова Регина",
        "text" : "Ленивая диета действительно является таковой, ведь не нужно ни высчитывать калории, ни менять рацион – только вовремя пить воду. Но нужно учитывать, что если питание было очень калорийным и несбалансированным, вода мало чем поможет. Ленивая диета может привить привычку пить жидкость, что полезно, так как люди часто не выпивают необходимый объем воды."
      },
      "shortIntroduction" : "Диета для ленивых подходит для тех, кто хочет начать худеть без особых перемен в образе жизни и питании",
      "title" : "Диета для ленивых"
    }, {
      "benefits" : [ "Необычная монодиета переносится легче классической, хотя питание в день ограничено только одним видом продуктов", "Каждый день посвящен новому продукту, поэтому они не успевают надоедать и организм меньше страдает от недостатка витаминов и микроэлементов.", "В отличие от диеты 6 лепестков, в данной диете добавлен еще один питьевой день, в который придется продержаться на одной воде. В это время идет наибольшее экстремальное похудение.", "", "", "", "" ],
      "benefitsTitle" : "Плюсы диеты 7 лепестков",
      "cons" : [ "Параллельные занятия спортом в наиболее «голодные» дни могут даваться тяжело.", "Питание не самое удобное в условиях путешествия или на работе, не всегда есть возможность найти только один вид продукта в таком количестве.", "Диета запрещена беременным, кормящим и лицам с заболеваниями желудка и кишечника.", "", "", "", "" ],
      "consTitle" : "Минусы диеты 7 лепестков",
      "days" : [ {
        "eats" : [ {
          "text" : "тушеная тилапия",
          "type" : 0
        }, {
          "text" : "рыбный бульон из судака с кусочком рыбы",
          "type" : 1
        }, {
          "text" : "рыбные котлеты из трески на пару",
          "type" : 4
        }, {
          "text" : "запеченная горбуша или семга",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 1 Рыбный"
      }, {
        "eats" : [ {
          "text" : "тушеные баклажаны с болгарским перцем и томатом",
          "type" : 0
        }, {
          "text" : "запеченные молодые кабачки",
          "type" : 1
        }, {
          "text" : "салат из огурцов, капусты и лука",
          "type" : 4
        }, {
          "text" : "тертая морковь, половинка отварной свеклы",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 2 Овощной"
      }, {
        "eats" : [ {
          "text" : "отварная куриная грудка",
          "type" : 0
        }, {
          "text" : "бульон с куриными фрикадельками (без добавления хлеба в фарш)",
          "type" : 1
        }, {
          "text" : "куриные котлетки на пару",
          "type" : 4
        }, {
          "text" : "тушеная или запеченная в духовке курица без кожи",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 3 Куриный"
      }, {
        "eats" : [ {
          "text" : "овсяная или кукурузная каша на воде",
          "type" : 0
        }, {
          "text" : "котлеты из гречки, зерновой сухой хлебец",
          "type" : 1
        }, {
          "text" : "мюсли из мультизлаков",
          "type" : 4
        }, {
          "text" : "рисовая каша на воде",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 4 Зерновой"
      }, {
        "eats" : [ {
          "text" : "запеканка творожная со сметаной",
          "type" : 0
        }, {
          "text" : "сырники или творожный пудинг, 200 мл кефира",
          "type" : 1
        }, {
          "text" : "йогурт без добавок",
          "type" : 4
        }, {
          "text" : "стакан кефира или ряженки",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 5 Молочный"
      }, {
        "eats" : [ {
          "text" : "запеченное яблоко, сок из цитрусовых",
          "type" : 0
        }, {
          "text" : "фруктовый салат: яблоки, апельсины, киви, груши",
          "type" : 1
        }, {
          "text" : "горсть сезонных ягод: черешня, черника, малина",
          "type" : 4
        }, {
          "text" : "грейпфрут или апельсин, компот из сухофруктов",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 6 Фруктовый"
      }, {
        "eats" : [ {
          "text" : "Травяной чай",
          "type" : 0
        }, {
          "text" : "Вода питьевая с каплей лимонного сока",
          "type" : 1
        }, {
          "text" : "",
          "type" : 4
        }, {
          "text" : "Травяной чай",
          "type" : 2
        }, {
          "text" : "",
          "type" : 3
        } ],
        "image" : "",
        "title" : "День 7 Питьевой"
      } ],
      "hintText" : "В последний день желательно пить только негазированную воду до 2 – 2,5 литров. Но мало кому это под силу без вреда и неприятных ощущений. При возникновении слабости или болей в животе можно развести в стакане воды ложку меда или сделать несколько глотков обезжиренного кефира. Для усиления эффекта из пищи нужно обязательно исключить сладкое, жирное и мучное, пить не менее полутора литров воды в день. Пищу готовить без масла и без использования жирных маринадов и обжаривания.",
      "introduction" : "Смысл диеты состоит в том, чтобы чередовать белковые, углеводные и разгрузочные монодни. Каждый день недели рассчитан только на один тип продуктов, но и есть радостный момент: порции не ограничены, как и частота приёмов пищи в сутки. Самое главное — придерживаться строгой последовательности, чтобы организм начал ускоренный процесс жиросжигания. Рыба и курица — мононенасыщенные жиры, которые не влияют на образование новых жировых отложений, поэтому организм насыщается необходимыми микроэлементами, но вы не полнеете",
      "mainImage" : "https://i.ibb.co/GsGg7qs/dt003.jpg",
      "menuText" : "Ежедневное питание должно быть дробным, 5 – 6 раз, чтобы не было приступов голода. Важно соблюдать ограничения, потому что даже полезные продукты имеют калорийность и при переедании также приводят к отложению лишнего «про запас». Белковые продукты – мясо и молочные – ограничены 500 гр в день, растительные можно съесть до полутора кг, а крупы до 300 – 400 гр.  В рыбный день организм насыщается питательными веществами, которые дают заряд энергии, запас белков, что придает сил. В овощной и фруктовый день идет активное жиросжигание, выведение продуктов распада благодаря клетчатке, восполнение потери витаминов. В куриный и молочный дни восстанавливается белковый баланс, который возник из – за недостатков протеинов в растительный день. Злаки медленно перевариваются и обеспечивают чувство сытости.",
      "menuTitle" : "Меню на каждый день для диеты 7 лепестков",
      "resultText" : "В результате такого питание может уйти до 4 - 6 килограмм. Нужно учитывать, что часть потерянного веса является ушедшей «лишней» водой, а не только жировой массой.  На каком – то этапе, особенно последнем питьевом, могут возникнуть неприятные ощущения в желудке, головокружения. В таком случае диету нужно прекратить. Если диета 7 лепестком перенеслась достаточно легко, не нужно резко возвращаться к привычному питанию, во избежание возврата сгоревших лишних килограммов. Постепенно вводите в рацион другие продукты, избегайте мучного и жирного.",
      "review" : {
        "avatar" : "https://i.ibb.co/9nMNDxy/d003.jpg",
        "name" : "Филатова Доминика",
        "text" : "Диета «7 лепестков» — это не только мощное расщепление жиров, но и очищение организма от шлаков и токсинов. При достаточном объёме выпиваемой жидкости, вы сможете быстрее избавиться от излишков солей и вредных накоплений в организме. Если чётко следовать всем указаниям, то за неделю можно похудеть на 2−3 килограмма."
      },
      "shortIntroduction" : "Она создана на основе диеты 6 лепестков с добавочным питьевым днем, поэтому дает более ощутимые результаты",
      "title" : "Диета 7 лепестков"
    }, {
      "benefits" : [ "В отличие от обычных диет, ограниченных одним продуктом, диета 6 лепестков разделена на дни, в каждый из которых разрешен только один компонент: например, курица или овощи.", "Диета 6 лепестков не наносит такого вреда организму, как обычные монодиеты, так как тело лишается необходимых веществ только на день, а на следующее утро получает то, что ему не хватало в предыдущий день.", "", "", "", "", "" ],
      "benefitsTitle" : "Плюсы диеты 6 лепестков",
      "cons" : [ "Хотя диета 6 лепестков считается облегченным вариантом монодиеты, она все же вызывает сильный стресс у организма, которому каждый день не хватает определенных веществ.", "Диету не очень удобно соблюдать на работе или в поездке, так как целый день разрешено питание только одним продуктом в разных вариантах приготовления, а он может быть не всегда в доступе, при этом питание минимум четырехразовое.", "Диета запрещена при заболеваниях почек, желудка и кишечника, при сахарном диабете, во время беременности и кормлении грудью.", "", "", "", "" ],
      "consTitle" : "Минусы диеты 6 лепестков",
      "days" : [ {
        "eats" : [ {
          "text" : "рыбные котлеты из тилапии на пару",
          "type" : 0
        }, {
          "text" : "рыбный бульон из наваги с кусочком рыбы",
          "type" : 1
        }, {
          "text" : "отварной судак или треска",
          "type" : 4
        }, {
          "text" : "запеченная в фольге красная рыба",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 1 Рыбный"
      }, {
        "eats" : [ {
          "text" : "тушеные баклажаны с морковью, перцем и томатами",
          "type" : 0
        }, {
          "text" : "запеченные с чесноком кабачки",
          "type" : 1
        }, {
          "text" : "салат из огурцов, помидоров и лука",
          "type" : 4
        }, {
          "text" : "капустный салат с тертой морковью",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 2 Овощной"
      }, {
        "eats" : [ {
          "text" : "куриные котлетки на пару",
          "type" : 0
        }, {
          "text" : "куриный бульон с кусочком грудки",
          "type" : 1
        }, {
          "text" : "отварная куриная грудка",
          "type" : 4
        }, {
          "text" : "тушеная или запеченная в духовке курицы",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 3 Куриный"
      }, {
        "eats" : [ {
          "text" : "рисовая каша на воде",
          "type" : 0
        }, {
          "text" : "котлеты из пшенной крупы, зерновой сухой хлебец",
          "type" : 1
        }, {
          "text" : "мюсли мультизлаковые или рассыпчатая гречка на воде",
          "type" : 4
        }, {
          "text" : "овсяная каша на воде",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 4 Зерновой"
      }, {
        "eats" : [ {
          "text" : "запеканка творожная, 200 мл ряженки",
          "type" : 0
        }, {
          "text" : "сырники со сметаной",
          "type" : 1
        }, {
          "text" : "йогурт без добавок",
          "type" : 4
        }, {
          "text" : "стакан кефира",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 5 Молочный"
      }, {
        "eats" : [ {
          "text" : "запеченное яблоко, апельсиновый сок",
          "type" : 0
        }, {
          "text" : "фруктовый салат: яблоки, апельсины, киви, груши",
          "type" : 1
        }, {
          "text" : "горсть ягод",
          "type" : 4
        }, {
          "text" : "грейпфрут, компот из сухофруктов",
          "type" : 2
        }, {
          "text" : "",
          "type" : 3
        } ],
        "image" : "",
        "title" : "День 6 Фруктовый"
      } ],
      "hintText" : "На диете шесть лепестков вы можете пить простую негазированную воду (до 2 литров в день), зеленый чай (до 4 чашек в день), можно 1 раз в день выпить чашку кофе (без молока и подсластителей).  Творожный день допустимо дополнить кефиром (до 300 мл), овощной — совокупно 1 столовой ложкой оливового масла первого холодного отжима.",
      "introduction" : "По отзывам, диета 6 лепестков позволяет ежедневно худеть в среднем на 0,5-0,8кг. Такая схема питания отвечает принципам соблюдения раздельного питания, так как из-за употребления в пищу однокомпонентных по содержанию продуктов белки не смешиваются с углеводами, благодаря чему происходит расщепление жиров. Во многом похудению способствует именно однообразие питания, так как организм «в ожидании» новых продуктов вынужден пользоваться собственными запасами. В то же время метаболизм не успевает привыкнуть к тому, чем его кормят, и перейти в режим энергосбережения, которым чреваты многодневные монодиеты.",
      "mainImage" : "https://i.ibb.co/c3PWdXf/dt002.jpg",
      "menuText" : "Каждый день нужно питаться дробно – до 6 раз – чтобы не чувствовать голод. При этом нужно соблюдать некоторые ограничения: белковые продукты (рыба, курица, молочные) в день не более 500 гр, растительные (овощи и фрукты) до полутора кг, крупы до 300 – 400 гр.  Из пищи исключается сахар как подсластитель, ограничивается соль и специи. Нужно употреблять не менее 1,5 литров жидкости в день. Блюда должны быть приготовлены диетическим способом: не жариться на масле, а вариться, запекаться и тушиться. Запрещены продукты в виде консервов или в маринаде.  В рыбный день организм насыщается белками и полезными жирами, которые облегчают начало диеты и придают сил. В овощной и фруктовый день идет наиболее активное жиросжигание и насыщение витаминами. В куриный и молочный дни восполняется недостаток белка в предыдущий, растительный день. Злаки являются медленными углеводами и дают длительное чувство сытости.",
      "menuTitle" : "Меню на 6 дней для диеты 6 лепестков",
      "resultText" : "В достаточно мягком режиме может уйти до 5 кг. Диета не так вредна, как другие монодиеты, так как разбита на маленькие монодиеты по одному дню: это минимизирует стресс для организма от употребления только одного вида продукта. Однако чаще одного раза в полгода диета 6 лепестков запрещена. Чтобы вес не вернулся обратно, после фруктового дня осторожно вводите в рацион овощи, молочные продукты с низким процентом жирности, каши и диетическое мясо.",
      "review" : {
        "avatar" : "https://i.ibb.co/b1mS5b7/d002.jpg",
        "name" : "Павленко Алёна",
        "text" : "Эта монодиета не успеет наскучить, ведь каждый день – новый продукт. Но нужно иметь в виду, что большое количество белка в рыбный, куриный и молочный день может спровоцировать обострение заболеваний желудка и почек, а растительность вызовет расстройство пищеварения и газообразование. При многих заболеваниях такая диета запрещена: например, при диабете, авитаминозе, анемиях, проблемных желудке и кишечнике, больных почках"
      },
      "shortIntroduction" : "Диета 6 лепестков, по отзывам диетологов, одна из самых щадящих монодиет, так как состоит из разнообразных продуктов, разделенных на 6 дней",
      "title" : "Диета 6 лепестков"
    }, {
      "benefits" : [ "Хорошее самочувствие, приподнятое настроение, повышенная активность.", "Во время соблюдения диеты происходит очищение организма от шлаков. Кожа становится более упругой, пропадают высыпания и чёрные точки.", "Нет необходимости подсчитывать калории.", "Несмотря на ограничения в питании, рацион весьма разнообразный, стоит только проявить фантазию.", "", "", "" ],
      "benefitsTitle" : "Плюсы безглютеновой диеты",
      "cons" : [ "В большинство готовых продуктов без глютенов добавляют синтетические заменители, достаточно вредные для организма. Стоит внимательно изучать состав.", "Продукты без глютена обычно дороже аналогичных, содержащих в своем составе это вещество, поэтому диета не самая бюджетная.", "Безглютеновая диета может тяжело переноситься психологически, так как список запрещенным продуктов очень велик и утомляет постоянная необходимость внимательно изучать состав даже самых привычных продуктов, например, йогурта.", "", "", "", "" ],
      "consTitle" : "Минусы безглютеновой диеты",
      "days" : [ {
        "eats" : [ {
          "text" : "пшенная каша",
          "type" : 0
        }, {
          "text" : "тушеная говядина или телятина, отварной рис",
          "type" : 1
        }, {
          "text" : "овощной салат, кефир без добавок обезжиренный",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 1"
      }, {
        "eats" : [ {
          "text" : "рисовая каша",
          "type" : 0
        }, {
          "text" : "суп с фрикадельками и цветной капустой",
          "type" : 1
        }, {
          "text" : "рассыпчатая гречка, отварная куриная грудка",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 2"
      }, {
        "eats" : [ {
          "text" : "каша из кукурузной крупы с курагой",
          "type" : 0
        }, {
          "text" : "тушеная говядина или телятина, отварной рис",
          "type" : 1
        }, {
          "text" : "овощной салат, кефир без добавок обезжиренный",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 3"
      }, {
        "eats" : [ {
          "text" : "пшенная каша",
          "type" : 0
        }, {
          "text" : "омлет, рисовый хлебец с сыром, куриный бульон стакан",
          "type" : 1
        }, {
          "text" : "нежирный творог без добавок, яблоко",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 4"
      }, {
        "eats" : [ {
          "text" : "рисовая каша",
          "type" : 0
        }, {
          "text" : "рассыпчатая гречка, отварная куриная грудка",
          "type" : 1
        }, {
          "text" : "запеченные яблоки, рисовые хлебцы",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 5"
      }, {
        "eats" : [ {
          "text" : "каша из кукурузной крупы",
          "type" : 0
        }, {
          "text" : "тушеная говядина или телятина, отварной рис",
          "type" : 1
        }, {
          "text" : "салат из тертой моркови, тушеные овощи",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 6"
      }, {
        "eats" : [ {
          "text" : "пшенная каша",
          "type" : 0
        }, {
          "text" : "отварная белая рыба, картофельное пюре",
          "type" : 1
        }, {
          "text" : "",
          "type" : 4
        }, {
          "text" : "рисовые хлебцы, фруктовый салат",
          "type" : 2
        }, {
          "text" : "",
          "type" : 3
        } ],
        "image" : "",
        "title" : "День 7"
      } ],
      "hintText" : "Важно не добавлять в блюдо ингредиенты с глютеном и изучать состав: например, в суп с фрикадельками не класть лапшу. Заменить привычные перекусы булочками и печеньем на фрукты и овощи.",
      "introduction" : "Глютен — это определенный вид белка, который содержится в пшенице, ржи, ячмене, полбе и других зерновых. Именно этот белок, который еще называют клековиной помогает в формировании теста для выпечки — да-да, благодаря ему мука, попадая в контакт с водой, становится липкой и упругой.  Иными словами, чтобы придерживаться безглютеновой диеты, нужно отказаться от всех продуктов, которые содержат клейковину, а среди них автоматически окажутся как раз те, от которых мы чаще всего набираем вес. Это белый хлеб, булочки, пирожные, конфеты, макароны и другие вкусности, от которых растут наши попы и животы.",
      "mainImage" : "https://i.ibb.co/bHRQ2QL/dt001.jpg",
      "menuText" : "Суть диеты состоит в исключении из рациона всех продуктов, содержащих в своем составе глютен. Основными источниками являются пшеница, ячмень, рожь и все продукты, их содержащие. Ограничений очень много и, чтобы быть уверенным, нужно тщательно изучать состав на предмет наличия глютена.  Нельзя кушать все основные популярные крупы, кроме разрешенных: гречки, кукурузы, пшена, риса, льна; фасолевой, соевой муки; плюс несколько экзотических, например, тапиока и амарантовая мука. Все остальное: пшеница, овес и прочее, под запретом.  Помимо зерновых, запрещены и их производные: квас, пиво, продукты с солодовым сахаром – патока, уксус, ароматизаторы. На основе круп изготовлены мучные изделия, макароны, многие сладости, поэтому их так же придется исключить.  Нельзя употреблять практически все готовые соусы по типу майонеза, бульонные кубики. Под запретом консервы и полуфабрикаты: сардельки, сосиски, колбасы, крабовые палочки, консервы овощные и мясные. С осторожностью относитесь к пакетированным чаям, растворимому кофе, мороженому и йогуртам – там тоже может содержаться глютен.  Ниже приводим меню, составленное из разрешенных продуктов во время этой диеты.",
      "menuTitle" : "Меню на неделю для безглютеновой диеты",
      "resultText" : "До 5 килограмм в неделю возможно сбросить при такой диете, дополнительно исключая сладости и жирное. Но обычно результаты более скромные.  Основной плюс диеты состоит в улучшении общего состояния, самочувствия, восстановлении работы кишечника, здоровом цвете лица.",
      "review" : {
        "avatar" : "https://i.ibb.co/mDVgBhJ/d001.jpg",
        "name" : "Стегайло Лада",
        "text" : "О вреде глютена до сих пор ведутся споры, но нанести действительно заметный вред он может только людям, страдающим его непереносимостью, которых очень мало. Диета полезна тем, кто не может отказаться от мучного и привык к большому количество выпечки и сладостей – часто именно от них набирается лишний вес. Безглютеновая диета поможет научиться заменять вредные перекусы на здоровое питание. Так как диета достаточно сбалансирована и не ограничивает калорийность, похудение проходит достаточно незаметно, но не нанесет вреда и даст стабильный результат, если после перехода на обычное питание не начать «заедать» все выпечкой"
      },
      "shortIntroduction" : "Безглютеновая диета, по отзывам диетологов, может способствовать общему оздоровлению и улучшению состояния кишечника",
      "title" : "Безглютеновая диета"
    }, {
      "benefits" : [ "В основе рисовой диеты лежит снижение употребления калорий, жира, углеводов и белков", "В рисе содержится большое количество аминокислот, витаминов и минеральных веществ. При этом этот продукт обеспечивает насыщение при низком количестве калорий.", "Одно из полезных свойств риса – это способность выводить избыток соли и воды из организма. И это особенно полезно для тех, кто страдает от избытка солей в организме, например, при подагре, остеофитах (отложениях солей на хрящах), а также артериальной гипертензии. Это связано с тем, что соль задерживает жидкость в организме, а это повышает нагрузку на сердце и ведет к артериальной гипертензии.", "В рисе содержится клетчатка, которая полезна для нормализации пищеварения, выведения токсинов из организма и похудения.", "Отсутствие глютена в рисе делает его приемлемым для лиц с повышенной чувствительностью к этому веществу.", "", "" ],
      "benefitsTitle" : "Плюсы рисовой диеты",
      "cons" : [ "Вместе с водой рис может выводить полезные соли калия;", "Рисовая диета низкокалорийна и большую часть времени вы будете чувствовать себя голодными;", "При длительном применении рис может вызывать запоры.", "", "", "", "" ],
      "consTitle" : "Минусы рисовой диеты",
      "days" : [ {
        "eats" : [ {
          "text" : "рис, заправленный лимонным соком. Кусочек ржаного хлеба и 1 кусочек нежирного сыра",
          "type" : 0
        }, {
          "text" : "овощной суп, отварной рис. Можно добавить куриную грудку (200 г)",
          "type" : 1
        }, {
          "text" : "рис, шпинат на пару. Стакан нежирного кефира",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 1"
      }, {
        "eats" : [ {
          "text" : "отварной рис, зеленое яблоко или апельсин",
          "type" : 0
        }, {
          "text" : "овощной бульон, либо рыбный суп, рис с зеленью. Зеленый чай без сахара",
          "type" : 1
        }, {
          "text" : "каша, тушеные шампиньоны с луком",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 2"
      }, {
        "eats" : [ {
          "text" : "отварной или вымоченный рис, груша",
          "type" : 0
        }, {
          "text" : "запаренные злаки. Салат из отварной свеклы",
          "type" : 1
        }, {
          "text" : "отварной рис, вареная капуста брокколи",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 3"
      }, {
        "eats" : [ {
          "text" : "рис с изюмом или медом. Салат из фруктов",
          "type" : 0
        }, {
          "text" : "овощной суп на нежирном мясном бульоне. Рис с горохом. Салат из огурцов и помидоров",
          "type" : 1
        }, {
          "text" : "отварной рис с кусочком мяса. Стакан кефира 1%",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 4"
      }, {
        "eats" : [ {
          "text" : "рис и салат из фруктов",
          "type" : 0
        }, {
          "text" : "отварной рис с рыбой. Салат из помидоров и огурцов, перец на гриле",
          "type" : 1
        }, {
          "text" : "рис, горсть грецких орехов. Вареные кабачки",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 5"
      }, {
        "eats" : [ {
          "text" : "отварной рис. Яблоко и апельсин. Стакан йогурта",
          "type" : 0
        }, {
          "text" : "овощной бульон, рис с зеленью. Салат из овощей",
          "type" : 1
        }, {
          "text" : " кусочек лосося с ломтиком ржаного хлеба",
          "type" : 4
        }, {
          "text" : "рисовая касса Стакан кефира 1%",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 6"
      }, {
        "eats" : [ {
          "text" : "нежирный творог, фрукты, йогурт",
          "type" : 0
        }, {
          "text" : "запаренные злаки, рис с рыбой",
          "type" : 1
        }, {
          "text" : "отварной рис с вареной капустой",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 7"
      } ],
      "hintText" : "Те, кто хотят похудеть могут устроить себе разгрузочные дни следуя рисовой диете. Ее длительность не должна превышать 14 дней. Поскольку рис обладает крепящим действием, в день необходимо выпивать не менее 1,5 негазированной воды и избегать соленых, копченых блюд.",
      "introduction" : "Рисовая диета была разработана в 1939 году немецким ученым Уолтером Кемпнером. Изучая влияние диеты на различные заболевания, он обнаружил, что люди, употребляющие в пищу блюда из риса, реже болеют артериальной гипертензией, диабетом и ожирением. Те, кто хотя бы один раз в жизни пытался сбросить вес наверняка наслышаны о рисовой диете. Эта диета по праву считается одной из эффективных. Ведь она позволяет сбросить лишние килограммы всего за 2-4 недели",
      "mainImage" : "https://i.ibb.co/6NSLqGj/dt7.jpg",
      "menuText" : "Меню рисовой диеты для похудения на 7 дней помимо риса включает множество полезных продуктов. Чтобы избежать дефицита витаминов, поддерживайте разнообразие своего рациона.",
      "menuTitle" : "Меню на 7 дней для рисовой диеты",
      "resultText" : "Соблюдая рисовую диету в течение недели можно сбросить 3-4 кг. Кроме лишних килограммов из организма выходят токсины, избыток жидкости и соли. Клетчатка, содержащаяся в рисе, нормализует пищеварение и обмен веществ. Если в течение недели ограничиваться только рисом, не добавляя овощей и фруктов, можно сбросить 10 кг. Однако, это достаточно опасно для здоровья.  Существует мнение, что похудение на рисовой диете достаточно обманчиво, и снижение веса происходит в основном за счет выведения из организма жидкости. А она возвращается в организм сразу после того, как вы начнете есть соль. То есть эффект рисовой диеты краткосрочен. Поэтому лучше всего сидеть на ней перед каким-то важным событием.",
      "review" : {
        "avatar" : "https://i.ibb.co/f8CBJFz/d7.jpg",
        "name" : "Одинцова Полина",
        "text" : "- Рисовая диета, как и большинство других диет может использоваться краткосрочно для быстрого достижения результата. Однако, следует учесть, что похудение на рисовой диете происходит в основном за счет выведения из организма избытка жидкости. Вместе с жидкостью рис выводит из организма токсины. Именно поэтому рис включают в диету пациентов с пищевыми отравлениями и интоксикацией."
      },
      "shortIntroduction" : "Эта диета по праву считается одной из эффективных",
      "title" : "Рисовая диета"
    }, {
      "benefits" : [ "Отсутствует необходимость в подсчете калорий;", "Диета высокоэффективна в сочетании с физическими нагрузками;", "Не происходит резкого уменьшения массы тела;", "Состояние мышечной массы не ухудшается.", "", "", "" ],
      "benefitsTitle" : "Плюсы БУЧ диеты",
      "cons" : [ "При недостаточном количестве клетчатки в пище могут возникнуть проблемы с желудочно-кишечным трактом в виде запоров и других диспепсических явлений;", "БУЧ диета подходит далеко не всем", "", "", "", "", "" ],
      "consTitle" : "Минусы БУЧ диеты",
      "days" : [ {
        "eats" : [ {
          "text" : "омлет из 3-х яиц и 1 ст. л. молока, приготовленный на пару или в микроволновке",
          "type" : 0
        }, {
          "text" : "отварное куриное филе с овощами (брокколи, помидоры, цветная капуста), соль и пряности по вкусу",
          "type" : 1
        }, {
          "text" : " нежирный творог с ванилью",
          "type" : 4
        }, {
          "text" : "нежирная рыба или морепродукты, лимон, специи и пряности по вкусу, соль",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 1 Белковый день"
      }, {
        "eats" : [ {
          "text" : "овсяная каша на воде. Стакан апельсинового сока",
          "type" : 0
        }, {
          "text" : " гречневый суп с овощами и зеленью. Бурый рис. Овощной салат",
          "type" : 1
        }, {
          "text" : "коктейль из молока и банана",
          "type" : 4
        }, {
          "text" : "запеченная тыква. Каша из киноа. Чай без сахара",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 2 Углеводный день"
      }, {
        "eats" : [ {
          "text" : "сырники с изюмом и медом. Кефир. Нежирный сыр",
          "type" : 0
        }, {
          "text" : "пшеничная каша с мясом индейки",
          "type" : 1
        }, {
          "text" : "печеные яблоки с изюмом и орехами",
          "type" : 4
        }, {
          "text" : "филе индейки и овощной салат",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 3 Смешанный день"
      }, {
        "eats" : [ {
          "text" : "Салат с томатами и лимонным соком. Чай или кофе без сахара. Стакан нежирного кефира",
          "type" : 0
        }, {
          "text" : "томатная уха из нежирной рыбы. Куриное филе тушеное в кефире. Свежие овощи",
          "type" : 1
        }, {
          "text" : "творог с зеленью",
          "type" : 4
        }, {
          "text" : "запеченная утиная грудка. Салат с кальмарами и лимонным соком",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 4 Белковый день"
      }, {
        "eats" : [ {
          "text" : "гречневая каша без масла. Стакан нежирного кефира. Цельнозерновые хлебцы",
          "type" : 0
        }, {
          "text" : "крем-суп из цуккини. Макароны из твердых сортов пшеницы. Помидор",
          "type" : 1
        }, {
          "text" : "смузи из груши, киви и банана",
          "type" : 4
        }, {
          "text" : "ризотто с томатами и базиликом. Салат с рукколой, фасолью и болгарским перцем",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 5 Углеводный день"
      }, {
        "eats" : [ {
          "text" : "сырники с изюмом и медом. Кефир. Нежирный сыр",
          "type" : 0
        }, {
          "text" : "пшеничная каша с мясом индейки",
          "type" : 1
        }, {
          "text" : "печеные яблоки с изюмом и орехами",
          "type" : 4
        }, {
          "text" : "филе индейки и овощной салат",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 6 Смешанный день"
      }, {
        "eats" : [ {
          "text" : "3 белка отваренного яйца. Салат из рукколы с креветками и моцареллой. Стакан нежирного кефира",
          "type" : 0
        }, {
          "text" : "суп-пюре из куриного филе со шпинатом и сельдереем. Пастрома из филе индейки. Салат из краснокочанной капусты с лимонным соком и растительным маслом",
          "type" : 1
        }, {
          "text" : "греческий йогурт",
          "type" : 4
        }, {
          "text" : "овощное рагу с телятиной. Салат с кальмаром и свежим огурцом",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 7 Белковый день"
      } ],
      "hintText" : "Диета рассчитана только на тех, кто занимается скоростно-силовыми видами тренировок с учетом поддержания интенсивности нагрузок.",
      "introduction" : "БУЧ диета – или белково-углеводное чередование изначально было разработано для спортсменов. Диету впервые предложил американский диетолог Джеймс Хантер. Суть диеты состоит в чередовании белковых и углеводных дней. Такое чередование позволяет сжигать жир, а мускулатуре приобрести рельефность. Диета хорошо сочетается со спортивными занятиями и физическими нагрузками и позволяет «подсушиться» за короткое время.Принцип БУЧ диеты состоит в следующем. С помощью ограничения углеводов снижается число килокалорий, потребляемое организмом. При отсутствии углеводов организм начинает использовать запасы гликогена. В последующие дни углеводной диеты организм не успевает перестроиться и начинает использовать жир в качестве топлива.  Если запасы углеводов вовремя не восполнить начнут сжигаться мышечные клетки, что очень вредно. Для того, чтобы избежать этого, необходимо есть как можно больше белковой пищи в безуглеводные дни. В последующие дни происходит углеводная загрузка организма. Она обманывает организм и не переводит его в экономный режим.",
      "mainImage" : "https://i.ibb.co/6yp75qD/dt6.jpg",
      "menuText" : "Согласно теории Джейсона Хантера, углеводы (карбо) поставляют телу энергию, необходимую для жизненной активности (и физических упражнений). Инсулин, постоянный уровень которого поддерживается при употреблении карбо, останавливает сжигание жира. Однако при употреблении белков активируется производство другого гормона поджелудочной железы, глюкагона. Действуя в противофазе, эти два гормона «убивают всех зайцев» - позволяют избавляться от лишнего жира без дистрофии мышц и плохого самочувствия, связанного с недостатком энергии и питания для мозга.",
      "menuTitle" : "Меню на неделю для БУЧ диеты",
      "resultText" : "Американский тренер Хайди Пауэлл совместно со своим мужем Крисом изобрела собственную оригинальную методику белково-углеводного чередования, предназначенную в первую очередь для тех, кто худеет в спортзале.  Ее обоснованность подтвердили исследователи из университетского госпиталя Южного Манчестера. Наблюдая за женщинами-добровольцами, которые сочетали тренировки с одним из двух планов питания:средиземноморской диетой или диетой, предусматривающей значительное сокращение поступления углеводов три раза в неделю, они пришли к выводу, что за месяц первые потеряли в среднем по 2,5 кг, а вторые — по 4,5 кг.",
      "review" : {
        "avatar" : "https://i.ibb.co/gwBjBZ5/d6.jpg",
        "name" : "Третьякова Людмила",
        "text" : "- Белково-углеводное чередование является одной из самых жестких диет. Она может быть рекомендована спортсменам, занимающимся некоторыми видами спорта для похудения перед состязанием. Во время диеты и после нее необходимо находится под наблюдением врача. До начала БУЧ - диеты и по ее окончании необходимо сдать анализы для того, чтобы проверить состояние организма. При наличии хронических заболеваний от диеты следует отказаться"
      },
      "shortIntroduction" : "Суть диеты состоит в сжигании избытка жира при сохранении мышечной массы",
      "title" : "БУЧ диета"
    }, {
      "benefits" : [ "глеводы разжигают чувство голода и отодвигают момент насыщения. При их сокращении в рационе организм начинает получать ощущение сытости от расщепления белков и клетчатки, поэтому худеющие практически не испытывают голода, как при несбалансированных монодиетах с жёсткими ограничениями.", "Мышцы остаются в хорошем тонусе, поскольку организм получает много белка, который является главным строительным материалом для наших клеток. Ещё одна причина, по которой спортсмены так любят низкоуглеводное питание.", "Потеря веса происходит в комфортном режиме, ведь список разрешённых продуктов достаточно большой.", "Низкоуглеводную диету можно соблюдать достаточно долго, оптимальный срок для девушек — 1−2 недели", "Существует даже низкоуглеводная диета на один день, её смысл заключается в экспресс-чистке организма, ведь избыток сахара в крови влияет не только на вес, но и на самочувствие в целом.", "", "" ],
      "benefitsTitle" : "Плюсы низкоуглеводной диеты",
      "cons" : [ "Диета запрещена беременным, кормящим, а также ослабленным людям.", "Сниженное количество углеводов иногда вызывает слабость, повышенную восприимчивость к инфекциям и вирусам, раздражительность.", "Ограничение углеводов приводит к снижению общей калорийности рациона, что выравнивается повышением доли белков и жиров", "", "", "", "" ],
      "consTitle" : "Минусы низкоуглеводной диеты",
      "days" : [ {
        "eats" : [ {
          "text" : "омлет из 2 яиц и молока, чай без сахара",
          "type" : 0
        }, {
          "text" : "кусочек говядины или телятины, тушеные баклажаны с кинзой",
          "type" : 1
        }, {
          "text" : "стакан йогурта обезжиренного без добавок, лист салата",
          "type" : 4
        }, {
          "text" : "спагетти из цельнозерновой муки, чуть недоваренные (аль денте) с куриной грудкой",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 1"
      }, {
        "eats" : [ {
          "text" : "гречка зеленая рассыпчатая с сыром",
          "type" : 0
        }, {
          "text" : "белая рыба на пару, салат из огурцов, лука, болгарского перца и томатов",
          "type" : 1
        }, {
          "text" : "кефир обезжиренный, горсть арахиса без соли и глазури",
          "type" : 4
        }, {
          "text" : "творог обезжиренный, апельсин",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 2"
      }, {
        "eats" : [ {
          "text" : "творожная запеканка, кофе",
          "type" : 0
        }, {
          "text" : "бурый рис с куриной грудкой",
          "type" : 1
        }, {
          "text" : "стакан йогурта обезжиренного без добавок",
          "type" : 4
        }, {
          "text" : "стручковая тушеная фасоль, вареное яйцо",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 3"
      }, {
        "eats" : [ {
          "text" : "гречка с молоком, чай",
          "type" : 0
        }, {
          "text" : "куриный бульон с зеленью и кусочком мяса",
          "type" : 1
        }, {
          "text" : "горсть кураги",
          "type" : 4
        }, {
          "text" : "баклажаны запеченные под сыром",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 4"
      }, {
        "eats" : [ {
          "text" : "творожная запеканка, кофе",
          "type" : 0
        }, {
          "text" : "говяжий бульон, запеченные брокколи, кусочек говядины",
          "type" : 1
        }, {
          "text" : "томатный сок, кусочек сыра",
          "type" : 4
        }, {
          "text" : "апельсин, салат из пекинской фасоли и зелени",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 5"
      }, {
        "eats" : [ {
          "text" : "гречка зеленая с молоком",
          "type" : 0
        }, {
          "text" : "куриный бульон с зеленью и кусочком мяса",
          "type" : 1
        }, {
          "text" : "запеченные баклажаны",
          "type" : 4
        }, {
          "text" : "тушеная капуста с томатами",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 6"
      }, {
        "eats" : [ {
          "text" : "омлет из 2 яиц и молока, чай без сахара",
          "type" : 0
        }, {
          "text" : "отварная красная рыба или рыбный бульон, салат из огурцов и помидоров",
          "type" : 1
        }, {
          "text" : "грейпфрут, 3 штуки сушеного чернослива",
          "type" : 4
        }, {
          "text" : "обезжиренный кефир, яблоко",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 7"
      } ],
      "hintText" : "Основной рацион составляют продукты с низким содержанием углеводов, упор делается на жиры и белки. Полностью исключается сладкое, мучное, газировки, алкоголь, молочный шоколад, фруктовые соки с сахаром, кисломолочные продукты с добавками, многие крупы.",
      "introduction" : "Суть низкоуглеводной диеты заключается в сокращении углеводов в ежедневном рационе. Основной принцип такого питания — усиленное потребление белка и растительной пищи, которая богата клетчаткой. Суточная норма углеводов — 40 грамм. Такая диета популярна среди спортсменов, поскольку позволяет безболезненно для организма сбросить лишнее и заметно «подсушиться». При интенсивных тренировках такая система питания может за короткий срок позволяет избавиться от излишков и добиться более чёткого мышечного рельефа. При низком уровне углеводов в организме начинают расходоваться накопленные резервы жира, что как раз и приводит к снижению веса. Но даже без активных занятий спортом можно добиться замечательных результатов, если следовать необходимым правилам. Низкоуглеводная диета эффективна не только для снижения веса, но и для борьбы с диабетом. Подробнее об этом — чуть ниже.",
      "mainImage" : "https://i.ibb.co/CBQ3wT2/dt5.jpg",
      "menuText" : "Питайся дробно: 4−5 раз в сутки, жуй медленно и следи за чувством насыщения. Пей не менее 2 литров чистой воды в день, это ускоряет обмен веществ и нормализует работу желудка и кишечника. Избегай насыщенных жиров, которые содержатся в жирном мясе, фастфуде и прочей «вредной пище». Ешь за 3−4 часа до сна, сложные углеводы оставь на первую половину дня (крупы и некоторые виды овощей).",
      "menuTitle" : "Меню на неделю для низкоуглеводной диеты",
      "resultText" : "В результате диеты можно потерять за неделю до 3 – 5 кг, что является достаточно плавным снижением веса без сильных голодовок.  Существует мнение некоторых диетологов, что длительное ограничение (а то и снижение до минимума) углеводов приводит к повышенной чувствительности при возвращении к их употреблению в пищу. Другими словами, если не есть быстрые углеводы, а после прекращения диеты вернуть их в рацион, они быстрее отложатся «про запас», чем до диеты. Из этого следует, что выходить из диеты нужно плавно, и к избыточному количеству сладкого и сдобы лучше совсем не возвращаться, сделав свое питание здоровым и сбалансированным.",
      "review" : {
        "avatar" : "https://i.ibb.co/BCrrjsj/d5.jpg",
        "name" : "Устинова Людмила",
        "text" : "- Лишний вес часто появляется именно от бесконтрольного употребления быстрых углеводов без физических нагрузок. Если сразу после тренировки съесть конфетку – ничего не случится, но при сидячем образе жизни «заедание» стресса или голода булочками сразу скажется на фигуре. Поэтому разумное ограничение углеводов поможет поддерживать вес в норме."
      },
      "shortIntroduction" : "При питании по меню на неделю, возможно добиться плавного снижения веса",
      "title" : "Низкоуглеводная диета"
    }, {
      "benefits" : [ "В корнеплодах и листьях овощей содержится большое количество минералов, витаминов, и других полезных биологически активных веществ.", "Овощная пища богата клетчаткой и пектинов, которые стимулируют работу кишечника, улучшают его функцию.", "Кроме того, клетчатка нормализует микрофлору кишечника, стимулирует рост полезных бактерий", "", "", "", "" ],
      "benefitsTitle" : "Плюсы овощной диеты",
      "cons" : [ "Лицам, страдающим от болезней кишечника, частых расстройств от этой диеты стоит отказаться", "Соблюдая овощную диету необходимо выпивать в сутки не менее 2- 3 л воды день.", "", "", "", "", "" ],
      "consTitle" : "Минусы овощной диеты",
      "days" : [ {
        "eats" : [ {
          "text" : "творог, зелень, томат. Кофе со сливками без сахара",
          "type" : 0
        }, {
          "text" : "суп из капусты и сельдерея, болгарского перца, моркови",
          "type" : 1
        }, {
          "text" : "салат из помидоров и огурцов с зеленью",
          "type" : 4
        }, {
          "text" : "запеканка из брокколи, цветной капусты, лука и помидоров",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 1"
      }, {
        "eats" : [ {
          "text" : "салат из помидоров и огурцов с зеленью и болгарским перцем",
          "type" : 0
        }, {
          "text" : "2 отварных картофелины с растительным маслом. Овощной салат",
          "type" : 1
        }, {
          "text" : "фрукты",
          "type" : 4
        }, {
          "text" : "творог низкой жирности, овощной салат, кусок ржаного хлеба",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 2"
      }, {
        "eats" : [ {
          "text" : "чашка нежирного йогурта",
          "type" : 0
        }, {
          "text" : "окрошка. Чашка зеленого чая",
          "type" : 1
        }, {
          "text" : "2 запеченных яблока",
          "type" : 4
        }, {
          "text" : "суп из капусты. Зеленый чай",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 3"
      }, {
        "eats" : [ {
          "text" : "смесь натурального йогурта со свежими ягодами",
          "type" : 0
        }, {
          "text" : "реческий салат (болгарский перец, сыр фета, помидоры, оливки, огурцы) и кисель",
          "type" : 1
        }, {
          "text" : "тертая морковь",
          "type" : 4
        }, {
          "text" : "обжаренные на растительном масле баклажаны и кабачки. Компот из ягод",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 4"
      }, {
        "eats" : [ {
          "text" : "суп из сельдерея и зеленый чай",
          "type" : 0
        }, {
          "text" : "свекольник. Чашка фруктового компота",
          "type" : 1
        }, {
          "text" : "отварная тертая свекла с орехами или черносливом",
          "type" : 4
        }, {
          "text" : "овощное рагу. Чай",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 5"
      }, {
        "eats" : [ {
          "text" : "овощной винегрет, заправленный оливковым маслом. Нежирный кефир",
          "type" : 0
        }, {
          "text" : " гороховый суп. Салат из овощей",
          "type" : 1
        }, {
          "text" : "запеченные баклажаны",
          "type" : 4
        }, {
          "text" : "отварная цветная капуста. Чай",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 6"
      }, {
        "eats" : [ {
          "text" : "отварное куриное яйцо. Овощной салат с лимонным соком",
          "type" : 0
        }, {
          "text" : "окрошка. Фруктовый кисель",
          "type" : 1
        }, {
          "text" : "запеченные кабачки",
          "type" : 4
        }, {
          "text" : "рататуй",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 7"
      } ],
      "hintText" : "Существует несколько разновидностей овощных диет:  Диета на овощных супах; Фруктово-овощная диета; Белково-овощная диета.  Однако базой всех из них является употребление 1,5 кг овощей.",
      "introduction" : "Овощная диета подразумевает употребление различных овощей как в сыром, так и в переработанном виде. При этом общая суточная норма овощей должна составлять 1,5 кг. Если вы давно хотите похудеть, но не знаете, как это сделать и ваши старания безрезультатны, следует попробовать овощную диету. Эта диета не только помогает сбросить лишние килограммы, но и полезна, поскольку стимулирует обмен веществ. Для овощной диеты подходят следующие овощи – морковь, кабачки, капуста, огурцы, помидоры, болгарский перец, зеленая фасоль, картофель, зелень. Общая суточная норма овощей должна составлять примерно 1,5 кг. И большинство из них должны употребляться в сырой форме или минимально подвергать обработке.  Кроме овощей можно добавлять в рацион фрукты, ржаной хлеб, мюсли, нежирные молочные продукты.",
      "mainImage" : "https://i.ibb.co/Xs7ZxBZ/dt4.jpg",
      "menuText" : "Скорость потери веса удивляет всех, кто ее пробовал. Но она индивидуальна - зависит от комплекции и метаболизма. Одни теряют 10 кг за первую неделю, другие — 5 кг за 20 дней. Многие из тех, кто пробовал такой способ питания, отмечают, что состояние кожи, волос и ногтей становится лучше, вы проще будете просыпаться утром, в теле появляется легкость, уходят отеки, а главное — исчезает не просто лишний вес, но лишний объем на бедрах и боках.",
      "menuTitle" : "Меню на неделю для овощной диеты",
      "resultText" : "С помощью овощной диеты можно сбросить до 10 кг за неделю. Все зависит от вашего организма и скорости метаболизма. Согласно отзывам тех, кто испробовал диету она положительно влияет на состояние волос, кожи, ногтей. Исчезает усталость, отеки, а также исчезает не просто лишний вес, но и ненужный объем с бедер и талии.",
      "review" : {
        "avatar" : "https://i.ibb.co/vB6JVcB/d4.jpg",
        "name" : "Суворова Софи",
        "text" : "- Овощная диета – достаточно мягкая и подразумевает употребление блюд из различных овощей. Диета хорошо переносится, если питание достаточно сбалансировано и включает блюда из фасоли или гороха. В этом случае белковая недостаточность не развивается."
      },
      "shortIntroduction" : "Скорость потери веса удивляет всех, кто ее пробовал",
      "title" : "Овощная диета"
    }, {
      "benefits" : [ "Принцип действия диеты заключается в том, что каждый день является разгрузочным, при этом он посвящен определенному виду продуктов. За счет этого рацион получается достаточно разнообразным и не нужно постоянно есть одно и то же.", "Каждый день разгружает организм от продуктов, сложных для усваивания, и их место занимают легкие. За счет их чередования телу постоянно приходится менять подход по переработке питательных веществ, что позволяет быстрее сжигать лишние жировые отложения.", "", "", "", "", "" ],
      "benefitsTitle" : "Плюсы диеты Любимая",
      "cons" : [ "Уменьшение калорийности питания, а также его несбалансированность являются фактически голоданием, то есть стрессом для организма.", "При резком возвращении на привычное питание после диеты потерянные килограммы вернутся назад, поэтому выход из Любимой диеты должен быть плавным.", "", "", "", "", "" ],
      "consTitle" : "Минусы диеты Любимая",
      "days" : [ {
        "eats" : [ {
          "text" : "стакан ряженки, чай без сахара",
          "type" : 0
        }, {
          "text" : " куриный бульон, стакан томатного сока",
          "type" : 1
        }, {
          "text" : "молоко 200 мл",
          "type" : 4
        }, {
          "text" : "кефир 200 мл",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 1 Питьевой"
      }, {
        "eats" : [ {
          "text" : "два томата, чай",
          "type" : 0
        }, {
          "text" : "суп из брокколи, цветной капусты и картофеля, салат из тертой моркови",
          "type" : 1
        }, {
          "text" : "огуречно-капустный салат, можно немного заправить маслом",
          "type" : 4
        }, {
          "text" : "тушеная свекла, чай",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 2 Овощной"
      }, {
        "eats" : [ {
          "text" : "кефир, стакан апельсинового сока",
          "type" : 0
        }, {
          "text" : "говяжий бульон",
          "type" : 1
        }, {
          "text" : "молоко 200 мл, персиковый сок",
          "type" : 4
        }, {
          "text" : "стакан ряженки",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 3 Питьевой"
      }, {
        "eats" : [ {
          "text" : "грейпфрут, чай",
          "type" : 0
        }, {
          "text" : "яблоки",
          "type" : 1
        }, {
          "text" : "киви, апельсин",
          "type" : 4
        }, {
          "text" : "горсть ягод (например, малина или черника)",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 4 Фруктовый"
      }, {
        "eats" : [ {
          "text" : "творог обезжиренный 150 гр, кофе",
          "type" : 0
        }, {
          "text" : "запеченная тилапия или судак, минтай, треска",
          "type" : 1
        }, {
          "text" : "отварные два яйца, белок без желтка",
          "type" : 4
        }, {
          "text" : "куриная грудка отварная 100 гр, кусочек твердого сыра",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 5 Белковый"
      }, {
        "eats" : [ {
          "text" : "стакан ряженки, чай без сахара",
          "type" : 0
        }, {
          "text" : "говяжий бульон",
          "type" : 1
        }, {
          "text" : "стакан томатного сока",
          "type" : 4
        }, {
          "text" : "кефир 200 мл",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 6 Питьевой"
      }, {
        "eats" : [ {
          "text" : "творог обезжиренный 150 гр",
          "type" : 0
        }, {
          "text" : "овощной суп",
          "type" : 1
        }, {
          "text" : "яйцо вареное, салат из огурцов и помидоров",
          "type" : 4
        }, {
          "text" : "рагу из овощей, запеченная рыба 100 гр",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 7 Сбалансированное питание"
      } ],
      "hintText" : "Меню состоит из простых доступных продуктов, при этом каждый день посвящен определенной категории продуктов.  Как и на любой диете, нельзя есть мучное, сладкое, жаренное и острое, воздерживаться от алкоголя. Все молочные и кисломолочные продукты должны быть с низким процентом жирности. Первый день самый трудный, затем перестроиться на диету будет легче.",
      "introduction" : "\"Диета \"Любимая\" рассчитана на 7 дней. Каждый день посвящен одному продукту. Меню очень простое, а рацион рассчитан с учетом традиционного разделения на обед, завтрак и ужин. Для эффективного похудения рекомендуется регулярно заниматься физическими упражнениями. Только в этом случае процесс сжигания жира запустится, и вы начнете худеть. Повторять диету любимую можно не чаще трех раз в год, а строгий вариант — раз в год. Противопоказана при заболеваниях ЖКТ, почек, печени, во время лактации и беременности, при проблемах с сердцем.\"",
      "mainImage" : "https://i.ibb.co/2gBjZRH/dt3.jpg",
      "menuText" : "Эта диета представляет собой семидневное ограниченное питание. Первый, третий и шестой дни — питьевые. Можно пить воду без газа, свежевыжатые соки, бульоны, нежирные йогурты, кефир и молоко. Второй день — овощной. В этот день нужно включать в свой рацион различные овощи, преимущественно зелёные, такие как капуста, брокколи, стручковая фасоль. Употреблять их можно в разном виде — сырые, варёные и приготовленные на пару. На четвёртый день разрешено есть только фрукты. Единственным исключением являются бананы и виноград. Пятый день отводится продуктам, содержащим большое количество белка — яйца, белое куриное мясо, нежирные сорта сыра, рыбы, творога, фасоль, орехи и горох. Седьмой день — выход из диеты.",
      "menuTitle" : "Меню на 7 дней для диеты Любимая",
      "resultText" : "На такой диете возможно сбросить до 7 кг за неделю. При этом самым сложным будет первый день, так как идет резкое изменение пищевых привычек, а также смена твердой пищи на жидкую. Следующие питьевые дни будут даваться легче.  Несмотря на то, что меню диеты очень разнообразно, каждый день является голодовкой и стрессом для организма. Во время питьевых дней возможны приступы голода и тошнота, а во фруктовые – изжога из-за большого количества кислоты в цитрусовых.  Чтобы сохранить результаты, после Любимой диеты нужно придерживаться сбалансированного питания минимум пару недель, а лучше месяц. Нельзя употреблять жирное, мучное, иногда стоит устраивать разгрузочные ужины или обеды из жидких овощных супов или салатов.",
      "review" : {
        "avatar" : "https://i.ibb.co/NN8fmp6/d3.jpg",
        "name" : "Панфилова Софья",
        "text" : "Потеряла за неделю 5 кг, была очень приятно удивлена. Но в любом случае перед диетой нужна консультация с врачем, ведь у каждого организма все индивидульно. Но пока это самая эффективная диета для меня)"
      },
      "shortIntroduction" : "Любимая диета нравится многим, благодаря своей эффективности и простому доступному меню на неделю",
      "title" : "Диета Любимая"
    }, {
      "benefits" : [ "Один из главных плюсов яблочной диеты – ее доступность. Яблоки встречаются в магазинах в любое время года, и стоят недорого, что делает диету бюджетной.", "Диета подходит людям, по этическим или физическим соображениям не употребляющим мяса, так как в ней нет животных белков.", "Большое количество витаминов благотворно влияет на иммунитет, а пектин обволакивает желудок и стимулирует работу кишечника.", "За неделю питания легкой пищей легче перестроиться на рациональное питание в будущем.", "", "", "" ],
      "benefitsTitle" : "Плюсы яблочной диеты",
      "cons" : [ "Диета тяжело переносится психологически и часто приводит к срывам, во время которых люди объедаются калорийными продуктами. Таким образом организм сигнализирует о серьезном недостатке питательных веществ и стрессе. Яблоки стимулируют чувство голода, и сдержаться и не съесть лишнее будет трудно.", "Диета запрещена беременным, кормящим, при заболеваниях кишечника и желудка. Кислота в яблоках может спровоцировать гастрит и язву, а избыток клетчатки – метеоризм и боли.", "", "", "", "", "" ],
      "consTitle" : "Минусы яблочной диеты",
      "days" : [ {
        "eats" : [ {
          "text" : "2 яблока, несколько ржаных сухариков без добавок",
          "type" : 0
        }, {
          "text" : "стакан кефира, яблочное пюре",
          "type" : 1
        }, {
          "text" : "2 свежих яблока",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 1"
      }, {
        "eats" : [ {
          "text" : "стакан кефира, яблочное пюре",
          "type" : 0
        }, {
          "text" : "куриная грудка отварная, свежее яблоко",
          "type" : 1
        }, {
          "text" : "2 печеных яблока",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 2"
      }, {
        "eats" : [ {
          "text" : "салат из тертых яблок и корицы",
          "type" : 0
        }, {
          "text" : "2 яблока, несколько ржаных сухариков без добавок",
          "type" : 1
        }, {
          "text" : "2 печеных яблока",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 3"
      }, {
        "eats" : [ {
          "text" : "2 печеных яблока, стакан кефира",
          "type" : 0
        }, {
          "text" : "2 печеных яблока с ложкой меда",
          "type" : 1
        }, {
          "text" : "салат из тертых яблок и корицы",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 4"
      }, {
        "eats" : [ {
          "text" : "стакан кефира, яблочное пюре",
          "type" : 0
        }, {
          "text" : "куриная грудка отварная, свежее яблоко",
          "type" : 1
        }, {
          "text" : "2 печеных яблока",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 5"
      }, {
        "eats" : [ {
          "text" : "салат из тертых яблок и корицы",
          "type" : 0
        }, {
          "text" : "2 яблока, несколько ржаных сухариков без добавок",
          "type" : 1
        }, {
          "text" : "стакан кефира, яблочное пюре",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 6"
      }, {
        "eats" : [ {
          "text" : "свежее яблоко, зеленый чай",
          "type" : 0
        }, {
          "text" : "куриная грудка отварная, свежее яблоко",
          "type" : 1
        }, {
          "text" : "2 печеных яблока",
          "type" : 2
        } ],
        "image" : "",
        "title" : "День 7"
      } ],
      "hintText" : "Уменьшить чувство голода поможет дробное питание не менее 5 раз в день, между основными приемами пищи ешьте яблоки в свежем виде.",
      "introduction" : "Яблочная диета является одной из самых простых и доступных диет и позволяет достигнуть ощутимых результатов. Но, по отзывам диетологов, при питании одними яблоками нужно быть осторожными, как и при любой другой монодиете. Меню на неделю составлено с максимально щадящим для желудка рационом, чтобы от избытка яблочной кислоты не возникло изжоги.",
      "mainImage" : "https://i.ibb.co/3Tqcp2F/dt2.jpg",
      "menuText" : "Классическая диета состоит только из яблок и воды. Но это крайне вредно для организма и тяжело переносится, поэтому рассмотрим более легкий вариант, в котором разрешается добавлять ржаные сухари, кефир и куриную грудку.  В день можно съедать до 1,5 кг яблок несладких, твердых сортов. Чтобы фрукт не так сильно надоел, покупайте разные сорта и готовьте из яблок блюда – пюре, салаты, запекайте яблоки.",
      "menuTitle" : "Меню на 7 дней для яблочной диеты",
      "resultText" : "За неделю яблочной диеты можно потерять до 5 кг лишнего веса. Однако часть него может быть утраченными мышцами, которые не получали протеинов.  Из диеты нужно выходить плавно, постепенно добавляя нежирное мясо, рыбу, кисломолочные продукты и крупы.  Чтобы избежать головокружения и слабости, нужно до минимума ограничить физические нагрузки, что снижает эффективность диеты. Но голодать и тренироваться одновременно тоже нельзя.",
      "review" : {
        "avatar" : "https://i.ibb.co/XF2L1cr/d2.jpg",
        "name" : "Крылова Ника",
        "text" : "Мне диета понравилась. Результат хороший, но было сложно не сорваться. Короче всем целеустремленным советую - результат стоит того ))"
      },
      "shortIntroduction" : "Яблочная диета является одной из самых простых и доступных диет",
      "title" : "Яблочная диета"
    }, {
      "benefits" : [ "Оптимальное количество белка в еде – это помогает в процессе похудения, сжигая жировую ткань;", "Чувство насыщения – куриная грудка в сочетании с овощами придает чувство сытости на длительное время;", "В курином мясе намного меньше жиров, чем в других видах мяса;", "Мясо курицы усваивается организмом намного легче, и оно доступнее, в отличие от крольчатины и индейки, которые так же относятся к диетическим сортам;", "Куриная диета обладает разнообразным рационом. Поэтому вы можете сочетать куриное мясо с овощами, кисломолочными продуктами, крупами (кроме пшеничной, манной) и фруктами (кроме банана и винограда).", "", "" ],
      "benefitsTitle" : "Плюсы куриной диеты диеты",
      "cons" : [ "Куриная диета не может быть достаточно сбалансированной, так как лишена «полезных» жиров. Придерживаться такого рациона больше 1 недели не рекомендуется.", "Попробовать такую диету могут только полностью здоровые люди. При имеющихся проблемах со здоровьем перед началом диеты нужно проконсультироваться с врачом.", "Куриное мясо может спровоцировать аллергию при имеющейся склонности.", "", "", "", "" ],
      "consTitle" : "Минусы куриной диеты",
      "days" : [ {
        "eats" : [ {
          "text" : "Отварная грудка с овощным салатом (огурец, помидор, зелень)",
          "type" : 0
        }, {
          "text" : "Тушеная куриная грудка с гречкой",
          "type" : 1
        }, {
          "text" : "Отварная куриная грудка с салатом",
          "type" : 2
        }, {
          "text" : "Cалат из капусты и огурца",
          "type" : 4
        }, {
          "text" : "Яблоко",
          "type" : 3
        } ],
        "image" : "",
        "title" : "День 1"
      }, {
        "eats" : [ {
          "text" : "Отварная куриная грудка",
          "type" : 0
        }, {
          "text" : "Рис с отварной куриной грудкой, 1 огурец и 1 помидор",
          "type" : 1
        }, {
          "text" : "Отварное филе птицы с баклажанной икрой",
          "type" : 2
        }, {
          "text" : "Филе курицы на пару с 1 помидором и 1 огурцом",
          "type" : 4
        }, {
          "text" : "Филе грудки на пару, салат из сельдерея, огурца и капусты",
          "type" : 3
        } ],
        "image" : "",
        "title" : "День 2"
      }, {
        "eats" : [ {
          "text" : "Курятина на пару и салатные овощи",
          "type" : 0
        }, {
          "text" : "Запечная куриная грудка с киноа",
          "type" : 1
        }, {
          "text" : "Отварная курица, яблоко среднего размера",
          "type" : 4
        }, {
          "text" : " Куриный бульон с грудкой и овощами",
          "type" : 2
        }, {
          "text" : "Куриное филе на пару с брокколи",
          "type" : 3
        } ],
        "image" : "",
        "title" : "День 3"
      }, {
        "eats" : [ {
          "text" : "Филе грудки на пару с огурцом",
          "type" : 0
        }, {
          "text" : "Запечённая грудинка с овощным салатом",
          "type" : 1
        }, {
          "text" : "Филе курицы на пару с помидором",
          "type" : 4
        }, {
          "text" : "Отварное филе птицы, салат из белокочанной капусты",
          "type" : 2
        }, {
          "text" : "Грудка на пару с 2-мя огурцами",
          "type" : 3
        } ],
        "image" : "",
        "title" : "День 4"
      }, {
        "eats" : [ {
          "text" : "Перловая каша и отварное филе птицы",
          "type" : 0
        }, {
          "text" : "Отварная грудка с отварной фасолью",
          "type" : 1
        }, {
          "text" : "Филе курицы на пару",
          "type" : 4
        }, {
          "text" : "Отварное филе курятины, салат из огурцов, помидоров и болгарского перца",
          "type" : 2
        }, {
          "text" : "Грудка на пару и 1 огурец",
          "type" : 3
        } ],
        "image" : "",
        "title" : "День 5"
      }, {
        "eats" : [ {
          "text" : "Отварная грудка птицы и овощной салат",
          "type" : 0
        }, {
          "text" : "Отварная грудка, салат из капусты",
          "type" : 1
        }, {
          "text" : "Грудинка на пару, 2 огурца",
          "type" : 4
        }, {
          "text" : " Отварное филе, салат из тертой свеклы",
          "type" : 2
        }, {
          "text" : "Филе птицы на пару 100 гр и 1 болгарский перец",
          "type" : 3
        } ],
        "image" : "",
        "title" : "День 6"
      }, {
        "eats" : [ {
          "text" : "Гречневая каша с отварной куриной грудкой",
          "type" : 0
        }, {
          "text" : "Сельдереевый суп, отварное куриное филе",
          "type" : 1
        }, {
          "text" : "Салат из свежих овощей с запечённой грудинкой",
          "type" : 4
        }, {
          "text" : "Отварное куриное филе с овощным рагу",
          "type" : 2
        }, {
          "text" : "Филе курятины на пару с листьями салата",
          "type" : 3
        } ],
        "image" : "",
        "title" : "День 7"
      } ],
      "hintText" : "Количество приемов пищи должно быть не менее 5 раз в день.  На время диеты из продуктовой корзины исключаем: сахар, соль, майонез, кетчуп, мед, хлеб, сдобу, колбасы, бананы, виноград, картофель, кукурузу, манку, пшеницу, сладкую газированную воду, пакетированные соки и алкоголь.",
      "introduction" : "В курином мясе содержится множество полезных аминокислот, которые благотворно сказываются на здоровье. Большинство диетологов рекомендуют куриную диету, так как она низкокалорийная, питательная и позволяет достаточно быстро получить желаемый результат.",
      "mainImage" : "https://i.ibb.co/7SjHCkw/dt1.jpg",
      "menuText" : "Во время куриной диеты нужно пить достаточное количество воды (30 мл на 1 кг веса), также допустимы травяные чаи. Лучше всего для диеты выбирать белое мясо, ведь оно содержит меньше всего калорий. Куриную грудку можно отваривать, готовить на пару, запекать, но только не жарить. Калорийность вашего дневного рациона не должна превышать больше 1200 ккал.",
      "menuTitle" : "Меню на неделю для куриной диеты",
      "resultText" : "Соблюдая куриную диету можно похудеть от 2 до 6 килограммов за неделю. Конечная цифра на весах будет зависеть от соблюдения всех правил и от продуктов, которые вы будете употреблять. Имейте в виду, что куриная диета рассчитана на интенсивные нагрузки, поэтому вы с легкостью можете подключать и спорт. А это, в свою очередь, поможет еще быстрее сбросить ненужный вес и укрепить здоровье.",
      "review" : {
        "avatar" : "https://i.ibb.co/NKPywFx/d1.jpg",
        "name" : "Яковлева Диана",
        "text" : "Попробовала на себе эту диету. За неделю сбросила 4.5 кг. Очень диета понравилась. По сути ограничения в еде не сильные, а результат мощный)"
      },
      "shortIntroduction" : "Куриная диета — это простая, эффективная и вкусная диета",
      "title" : "Куриная диета"
    } ],
    "name" : ""
  },
  "name" : "GLOBAL_NAME",
  "sectionsArray" : [ {
    "arrayOfSubSections" : [ {
      "arrayOfItemOfSubsection" : [ {
        "bodyOfText" : "<p>Продолжительность диеты - <strong>6 дней</strong>.&nbsp;</p> <p><br /><strong>1-й день (рыбная монодиета)</strong></p> <p>Можно есть любые сорта рыбы в вареном, запеченном или тушеном виде. Разрешена соль, нежные приправы и зелень. Допускается уха (без картофеля и прочих ингредиентов, кроме зелени), рыбный бульон.</p> <p><br /><strong>2-й день (овощная монодиета)</strong></p> <p>Ешьте любые сорта овощей в сыром, вареном, запеченном или тушеном виде. Можно добавить соль и нежные приправы, зелень. Допускаются овощные соки без добавок.</p> <p><br /><strong>3-й день (куриная монодиета)</strong></p> <p>Ваше лакомство в этот день - куриное филе (грудка) в вареном, запеченном или тушеном виде. Естественно, без кожи. Разрешается соль и нежные приправы, зелень. Допустим куриный бульон.</p> <p><br /><strong>4-й день (злаковая монодиета)</strong></p> <p>Питайтесь любыми видами каш, злаками, пророщенными семенами, семечками, зерновыми хлебцами, отрубями, клетчаткой. Можно использовать соль, зелень. Допускается квас.</p> <p><br /><strong>5-й день (творожная монодиета)</strong></p> <p>Кушайте творог, обезжиренный или с невысоким процентом жирности. Допустимо нежирное молоко.</p> <p><br /><strong>6-й день (фруктовая монодиета)</strong></p> <p>Разрешаются любые сорта фруктов в сыром или запеченном виде. Можно использовать пряности. К примеру, корицу, ванилин, цедру лимона. Можно пить фруктовые соки без добавления сахара.<br /><br /></p> <ul style=\"list-style-type: square;\"> <li>Каждое предыдущее меню подготавливает организм к меню следующего дня. Например, рыбный рацион в первый день немного \"усыпляет\" бдительность организма, снабжая его значительным количеством полиненасыщенных жирных кислот Омега-3. К тому же, рыба &ndash; наиболее \"легкий\" белок. Так, при небольшом числе калорий за день, рыбный рацион принесет не только хороший отвес, но и подготовит организм к овощным блюдам за счёт большого количества белка.</li> <li>На второй день овощи еще больше снизят калорийность за сутки, и при этом обогатят организм полезными растительными углеводами.</li> <li>Сахар и сахаросодержащие блюда строго запрещены!</li> <li>Желательно пить как можно больше чистой воды, а также зеленый и черный чай. Кофе лучше сократить или исключить вовсе.</li> <li>После того, как все лепестки будут оторваны, можно вырезать новый цветок и повторить диету, разнообразив ее новыми блюдами из разрешенных продуктов.</li> </ul> <p>Противопоказания: перед использованием диеты необходима консультация специалиста или диетолога.</p>",
        "descriptionOfImage" : "",
        "urlOfImage" : "empty"
      } ],
      "description" : "Диета \"6 лепестков\"",
      "urlOfImage" : "1"
    }, {
      "arrayOfItemOfSubsection" : [ {
        "bodyOfText" : "<p>Кефирная диета является одной из самых популярных. Ее принцип заключается в потреблении только кефира, хотя есть вариант быстрой кефирной диеты с более широким рационом:</p> <p><strong>1, 2, 3 день </strong></p> <p>Помимо кефира можно употреблять вареный рис.</p> <p><strong><br />4, 5, 6 день</strong>&nbsp;</p> <p>Помимо кефира можно употреблять вареную курицу без кожи.</p> <p><strong><br />7 день</strong>&nbsp;</p> <p>Помимо кефира можно употреблять яблоки.</p>",
        "descriptionOfImage" : "",
        "urlOfImage" : "empty"
      } ],
      "description" : "Кефирная диета",
      "urlOfImage" : "2"
    }, {
      "arrayOfItemOfSubsection" : [ {
        "bodyOfText" : "<p>Низкокалорийная и очень эффективная методика похудения.</p> <p>В ее основе лежит ежедневное потребление лукового супа. Он отличается своей способностью эффективно сжигать жиры, к тому же, стоимость такой диеты крайне мала.</p> <p><br /><strong>Ингредиенты для супа:</strong>&nbsp;</p> <ul> <li>6 луковиц;</li> <li>1 пучок сельдерея;&nbsp;</li> <li>1 головка белокочанной капусты;</li> <li>2 помидора;</li> <li>2 болгарских перца.</li> </ul> <p><br /><em>Приготовление:</em></p> <ol> <li>Все овощи шинкуются и заливаются холодной водой.</li> <li>Кастрюлю отправляем на плиту, где суп, после закипания, будет вариться 10 минут на среднем огне. Все, естественно, без добавления соли.</li> <li>Затем следует уменьшить огонь и довести суп до готовности.</li> </ol> <p><br />Данная диета минус 10 кг за неделю обещает, если кушать такой жиросжигающий супчик в неограниченном количестве. Кроме него разрешаются свежие овощи и фрукты, и, конечно же, много воды.&emsp;</p>",
        "descriptionOfImage" : "",
        "urlOfImage" : "empty"
      } ],
      "description" : "Луковая диета",
      "urlOfImage" : "3"
    }, {
      "arrayOfItemOfSubsection" : [ {
        "bodyOfText" : "<p>Гречка дает сытость и одновременно очищение организма. На диете с гречкой можно сбросить <strong>4-10 кг за неделю или две.</strong> Гречневая диета рассчитана на одну, максимум две недели, потом следует сделать перерыв хотя бы на месяц.</p> <p><em>Как приготовить гречку:</em></p> <ol> <li>Берем гречку из расчета как при обычной варке.</li> <li>Заливаем крутым кипятком и ставим настаиваться на ночь.</li> </ol> <p><em>Правила диеты:</em></p> <ul style=\"list-style-type: square;\"> <li>Варить гречку не надо.</li> <li>Гречку можно есть с кефиром 1% жирности.</li> <li>Гречку следует употреблять без соли и специй.</li> <li>Гречки можно есть сколько угодно, а кефир - не более 1 литра на сутки.</li> <li>Можно пить сколько угодно воды: простой или негазированной минеральной.</li> <li>Нежелательно, но можно добавить 1-2 маложирных йогурта или пару фруктов.</li> <li>Нельзя есть за 4-6 часов до сна, если голодно за 30-60 мин до сна максимум 1 стакан кефира, разбавленный пополам.</li> </ul>",
        "descriptionOfImage" : "",
        "urlOfImage" : "empty"
      } ],
      "description" : "Гречневая диета",
      "urlOfImage" : "4"
    }, {
      "arrayOfItemOfSubsection" : [ {
        "bodyOfText" : "<p>Арбузное диетическое питание, рассчитанное на неделю, предполагает избавление веса до 10 кг. Но подход к диете и контроль допустимых норм ежедневных калорий, поступающих с питанием, индивидуален. Рацион питания можно разнообразить, употребляя диетические продукты и возможные их сочетания.</p> <div> <div id=\"content_rb_16571\" data-id=\"16571\" data-time-fetch=\"2258.800000010524\" data-state=\"done\" data-aid=\"50601\" data-thick=\"1\" data-time-fetched=\"2495.500000019092\"><strong><br />Понедельник</strong></div> </div> <p><em>Завтрак:</em></p> <ul> <li>100 г риса, приготовленного на воде;</li> <li>200 г арбуза;</li> <li>зеленый чай<em>.</em></li> </ul> <p><em>Обед:</em>&nbsp;</p> <ul> <li>200 г отварного нежирного мяса;</li> <li>200 г арбуза.</li> </ul> <p><em>Полдник:</em></p> <ul> <li>100 г нежирного творога.</li> </ul> <p><em>Ужин:</em></p> <ul> <li>700 г арбуза.</li> </ul> <p><strong><br />Вторник</strong></p> <p><em>Завтрак:</em></p> <ul> <li>100 г овсяной каши на воде;</li> <li>200 г арбуза;</li> <li>зеленый чай.</li> </ul> <p><em>Обед: </em></p> <ul> <li>200 г запеченной нежирной рыбы;</li> <li>овощной салат.</li> </ul> <p><em>Полдник:</em></p> <ul> <li>кусочек твердого сыра;</li> <li>1 яйцо.</li> </ul> <p><em>Ужин:</em></p> <ul> <li>700 г арбуза.</li> </ul> <p><strong><br />Среда</strong></p> <p><em>Завтрак: </em></p> <ul> <li>300 г арбуза;</li> <li>зеленый чай.</li> </ul> <p><em>Обед:</em></p> <ul> <li>100 г овсяной каши;</li> <li>овощной салат, заправленный оливковым маслом или лимонным соком.</li> </ul> <p><em>Полдник:</em></p> <ul> <li>100 г нежирного йогурта.</li> </ul> <p><em>Ужин:</em></p> <ul> <li>700 г арбуза.</li> </ul> <p><strong><br />Четверг</strong></p> <p><em>Завтрак:</em></p> <ul> <li>100 г гречневой каши;</li> <li>200 г арбуза;</li> <li>зеленый чай.</li> </ul> <p><em>Обед:</em></p> <ul> <li>200 г запеченного куриного филе;</li> <li>овощной салат.</li> </ul> <p><em>Полдник:</em></p> <ul> <li>кусочек твердого сыра;</li> <li>1 яйцо.</li> </ul> <p><em>Ужин:&nbsp;</em></p> <ul> <li>600 г арбуза.</li> </ul> <p><strong><br />Пятница</strong></p> <p><em>Завтрак:</em></p> <ul> <li>100 г риса;</li> <li>кусочек хлеба из муки грубого помола;</li> <li>зеленый чай.</li> </ul> <p><em>Обед:</em></p> <ul> <li>200 г отварной рыбы;</li> <li>100 г гречневой каши.</li> </ul> <p><em>Полдник:</em></p> <ul> <li>100 г низкокалорийного творога.</li> </ul> <p><em>Ужин:</em></p> <ul> <li>700 г арбуза.</li> </ul> <p><strong><br />Суббота</strong></p> <p><em>Завтрак:</em></p> <ul> <li>100 г овсяной каши;</li> <li>зеленый чай.</li> </ul> <p><em>Обед:</em></p> <ul> <li>200 г отварного нежирного мяса;</li> <li>овощной салат.</li> </ul> <p><em>Полдник:</em></p> <ul> <li>200 г низкокалорийного йогурта.</li> </ul> <p><em>Ужин:</em></p> <ul> <li>700 г арбуза.</li> </ul> <p><strong><em><br /></em>Воскресенье</strong></p> <p><em>Завтрак:</em></p> <ul> <li>300 г арбуза;</li> <li>кусочек хлеба из отрубей;</li> <li>зеленый чай.</li> </ul> <p><em>Обед:</em></p> <ul> <li>200 г отварной нежирной рыбы;</li> <li>100 г овсяной каши.</li> </ul> <p><em>Полдник:</em></p> <ul> <li>200 мл низкокалорийного кефира.</li> </ul> <p><em>Ужин: </em></p> <ul> <li>500 г арбуза.</li> </ul> <p><strong><br />На заметку.</strong>Учитывая мочегонные свойства арбуза, есть его лучше не позже, чем за 2-3 часа до того, как вы собираетесь лечь спать. Мочегонное действие арбуза просто не даст вам уснуть, если съедите его непременно перед сном или за полчаса-час до сна.</p>",
        "descriptionOfImage" : "",
        "urlOfImage" : "empty"
      } ],
      "description" : "Арбузная диета",
      "urlOfImage" : "5"
    } ],
    "description" : "Монодиеты",
    "urlOfImage" : "0"
  }, {
    "arrayOfSubSections" : [ {
      "arrayOfItemOfSubsection" : [ {
        "bodyOfText" : "<p>Главное преимущество, которым обладает белковая диета на 7 дней, &mdash; это её длительность. За этот срок не произойдёт никакого сбоя в работе внутренних органов, которые не могут долгое время обходиться без углеводов и жиров. Значит &mdash; безопасность для здоровья, при похудении таким способом, гарантирована. Подробное меню на неделю с указанием порций поможет понять, сможете ли вы выдержать, и сориентироваться в блюдах.</p> <p><strong><br />1-й день</strong></p> <p><em>Завтрак: </em></p> <ul> <li>150 г зернистого творога (обезжиренного);</li> <li>некрепкий чай или кофе с минимально жирными сливками и без сахара.</li> </ul> <p><em>Второй завтрак:</em></p> <ul> <li>зелёное некрупное яблоко.</li> </ul> <p><em>Обед: </em></p> <ul> <li>150 г отваренной грудки курицы;</li> <li>кусок хлеба из цельного зерна.</li> </ul> <p><em>Полдник:</em></p> <ul> <li>100 мл натурального, без красителей йогурта (с минимальной жирностью).</li> </ul> <p><em>Ужин:</em></p> <ul> <li>200 г рыбы на пару (можно взять навагу);</li> <li>150 г любого овощного салата.</li> </ul> <p><strong><br />2-й день</strong></p> <p><em>Завтрак:</em></p> <ul> <li>150 мл несладкого, без красителей йогурта;</li> <li>некрепкий чай или кофе с минимально жирными сливками и без сахара.</li> </ul> <p><em>Второй завтрак:</em></p> <ul> <li>некрупный апельсин (цитрусовые идеально подходят для меню белковой диеты).</li> </ul> <p><em>Обед:</em></p> <ul> <li>150 г тушёной говядины с овощами.</li> </ul> <p><em>Полдник:</em></p> <ul> <li>200 мл обезжиренного кефира.</li> </ul> <p><em>Ужин: </em></p> <ul> <li>200 г запечённой нежирной рыбы (например, щуки);</li> <li>200 г салата с капустой.</li> </ul> <p><strong><br />3-й день</strong></p> <p><em>Завтрак:</em></p> <ul> <li>отварные яичные белки (не более 3 шт);</li> <li>некрепкий чай или кофе с минимально жирными сливками и без сахара.</li> </ul> <p><em>Второй завтрак:</em></p> <ul> <li>грейпфрут.</li> </ul> <p><em>Обед: </em></p> <ul> <li>200 г индейки (варёной);</li> <li>100 г бурого риса.</li> </ul> <p><em>Полдник: </em></p> <ul> <li>творожный сырок (несладкий).</li> </ul> <p><em>Ужин:</em></p> <ul> <li>150 г говядины (варёной);</li> <li>150 г салата из кальмаров (животный белок идеален в рамках данного меню).</li> </ul> <p><strong><br />4-й день</strong></p> <p><em>Завтрак:</em></p> <ul> <li>200 мл обезжиренного кефира;</li> <li>2 овсяных печенья.</li> </ul> <p><em>Второй завтрак: </em></p> <ul> <li>2 мандарина.</li> </ul> <p><em>Обед: </em></p> <ul> <li>200 г отварного филе курицы;</li> <li>150 г спаржи.</li> </ul> <p><em>Полдник:</em></p> <ul> <li>200 мл кефира (разрешается заменить ряженкой).</li> </ul> <p><em>Ужин: </em></p> <ul> <li>200 г нежирной рыбы (возьмите хек для разнообразия меню) на пару;</li> <li>150 г овощей в салате.</li> </ul> <p><strong><br />5-й день</strong></p> <p><em>Завтрак: </em></p> <ul> <li>150 г творога;</li> <li>некрепкий чай или кофе с минимально жирными сливками и без сахара.</li> </ul> <p><em>Второй завтра:</em></p> <ul> <li>зелёное яблоко.</li> </ul> <p><em>Обед: </em></p> <ul> <li>200 г рыбы (подойдёт треска) на пару;</li> <li>кусок хлеба из цельного зерна.</li> </ul> <p><em>Полдник: </em></p> <ul> <li>100 г натурального, обезжиренного, без красителей йогурта.</li> </ul> <p><em>Ужин:</em></p> <ul> <li>200 г говядины на пару;</li> <li>150 г салата из креветок.</li> </ul> <p><strong><br />6-й день</strong></p> <p><em>Завтрак:</em></p> <ul> <li>без масла приготовленный омлет из 2 белков;</li> <li>некрепкий чай или кофе с минимально жирными сливками и без сахара.</li> </ul> <p><em>Ланч:</em></p> <ul> <li>апельсин.</li> </ul> <p><em>Обед:</em></p> <ul> <li>200 г супа со шпинатом;</li> <li>150 г свежих овощей.</li> </ul> <p><em>Полдник:</em></p> <ul> <li>200 мл обезжиренного кефира.</li> </ul> <p><em>Ужин:</em></p> <ul> <li>150 г отварной рыбы (разнообразьте своё меню камбалой);</li> <li>100 г салата с кальмарами и осьминогами.</li> </ul> <p><strong><br />7-й день</strong></p> <p><em>Завтрак:</em></p> <ul> <li>150 г творога;</li> <li>некрепкий чай или кофе с минимально жирными сливками и без сахара.</li> </ul> <p><em>Второй завтрак:</em></p> <ul> <li>грейпфрут.</li> </ul> <p><em>Обед:</em></p> <ul> <li>200 мл овощного супа на мясном бульоне из говядины;</li> <li>100 г отварного мяса, кусок хлеба из цельного зерна.</li> </ul> <p><em>Полдник:</em></p> <ul> <li>творожный несладкий сырок.</li> </ul> <p><strong>Ужин:</strong></p> <ul> <li>100 г варёной говядины;</li> <li>100 г салата из морепродуктов.</li> </ul> <p><br />Можете взять примерное меню белковой диеты на неделю и дополнить его блюдами из других редакций, которые вам больше понравятся. Главное &mdash; чтобы в пище было минимум жиров и углеводов. Не любите морепродукты? Замените их овощами. Не можете достать индейку? Курица тоже подойдёт. Соблюдайте указанные порции и кушайте в одно и то же время &mdash; эти два правила позволят вам качественно и вкусно похудеть всего за 7 дней.</p>",
        "descriptionOfImage" : "",
        "urlOfImage" : "empty"
      } ],
      "description" : "Безопасная диета",
      "urlOfImage" : "7"
    }, {
      "arrayOfItemOfSubsection" : [ {
        "bodyOfText" : "<p>Эффективная белково-углеводная диета позволяет за неделю потерять до 10 кг. Основное правило заключается в дробном употреблении пищи. Суточное количество продуктов нужно разделить на 6 равных по величине порций, последний прием пищи не позднее 18.00. Воду можно употреблять в неограниченном количестве, но не менее 2 литров в день. Основным продуктом диеты является кефир жирностью до 1%. Разрешается заменять продукт натуральным йогуртом.</p> <p><strong>Меню по дням недели</strong></p> <p><strong><br />Понедельник</strong></p> <ul> <li>5 отварных картофелин;</li> <li>500 мл кефира.</li> </ul> <p><strong>Вторник</strong></p> <ul> <li>200 г сметаны 10%;</li> <li>500 мл кефира.</li> </ul> <p><strong>Среда</strong></p> <ul> <li>&nbsp;200 г творога;</li> <li>500 мл кефира.</li> </ul> <p><strong>Четверг</strong></p> <ul> <li>500 мл кефира;</li> <li>500 г отварной курицы.</li> </ul> <p><strong>Пятница</strong></p> <ul> <li>500 мл кефира;</li> <li>1 кг зеленых яблок.</li> </ul> <p><strong>Суббота</strong></p> <ul> <li>1 л кефира.</li> </ul> <p><strong>Воскресенье</strong></p> <ul> <li>минеральная вода.</li> </ul> <p>&nbsp;</p> <p>Курица для диеты употребляется без кожи, перед приготовлением ее желательно вымочить в воде несколько часов. Картофель отваривается на пару или в воде, можно запечь в кожуре. Все продукты употребляются без соли. В пятый день вместо яблок разрешается употребить 300 г распаренного чернослива или отварной моркови.</p> <p>&nbsp;</p>",
        "descriptionOfImage" : "",
        "urlOfImage" : "empty"
      } ],
      "description" : "Белково-углеводная диета",
      "urlOfImage" : "8"
    }, {
      "arrayOfItemOfSubsection" : [ {
        "bodyOfText" : "<p>Сытная, вкусная и вместе с этим эффективная диета. За неделю на белковом питании легко потерять до 10 кг лишнего веса. Но соблюдать такую диету разрешается только здоровым людям, которые не имеют проблем с пищеварительной, эндокринной, сердечно-сосудистой системами и почками.</p> <p>Для диеты используются молочные продукты пониженной жирности, мясо, птица, рыба. Допускается употребление помидоров и зеленых овощей: салатов, огурцов, капусты, сельдерея. Приветствуются все виды специй, лимонный сок.</p> <p><strong>Примерное меню на один день</strong></p> <p><em>Завтрак:</em></p> <ul> <li>100 мл йогурта;</li> <li>150 г творога.</li> </ul> <p><em>Второй завтрак:</em></p> <ul> <li>белковый омлет с помидором.</li> </ul> <p>Обед:</p> <ul> <li>отварная курица без кожи с салатом из огурцов и зелени.</li> </ul> <p><em>Полдник:</em></p> <ul> <li>белковый коктейль или обезжиренный йогурт.</li> </ul> <p><em>Ужин:</em></p> <ul> <li>200 г отварной или запеченной в духовке рыбы;</li> <li>зелень укропа;</li> <li>сок лимона.</li> </ul> <p>Обилие белковой пищи может спровоцировать запоры. Чтобы этого не произошло, можно ввести в рацион пшеничные или ржаные отруби. Суточная порция не должна превышать 30 г. Отруби запаривают кипятком либо накануне замачивают в кисломолочном продукте.</p> <p><br /></p> <p>&nbsp;</p>",
        "descriptionOfImage" : "",
        "urlOfImage" : "empty"
      } ],
      "description" : "Сытная диета",
      "urlOfImage" : "9"
    } ],
    "description" : "Белковые диеты",
    "urlOfImage" : "6"
  }, {
    "arrayOfSubSections" : [ {
      "arrayOfItemOfSubsection" : [ {
        "bodyOfText" : "<p><strong>Этапы диеты &laquo;Лесенка&raquo;</strong></p> <p><em>1. Очищающий</em></p> <p>Название первого этапа или первой ступени говорит само за себя. В этот день Вы будете заниматься очищением своего организма. Этап очень важный и полезный, отнеситесь к нему серьезно! Он помогает усилить воздействие следующих этапов, мягко подготавливая организм к похудению. Плюс на этом этапе происходит хорошее очищение организма от шлаков и токсинов. А в качестве приятного бонуса вы сможете уже потерять от 1 до 2 кг!</p> <p><em>2. Восстановительный</em></p> <p>Второй этап предназначен для восстановления благоприятной среды желудочно-кишечного тракта, что также очень важно, как для здоровья, так для правильного похудения. На этом этапе Вам предстоит порадовать свой организм кисломолочными продуктами, которые после \"Очищающего\" этапа будут усваиваться организмом наиболее эффективно!</p> <p>Так как рацион этого дня будет очень низкокалорийный, вы помимо колоссальной пользы для своего кишечника, сможете похудеть еще от 1 до 2 кг. Воодушевившись своими потрясающими результатами, перейти к следующей ступени.</p> <p><em>3. Энергетический</em></p> <p>Самый вкусный и приятный этап диеты \"Лесенка\". В этот день Вам предстоит пополнить запасы энергии, которые организм потратил на очищение и оздоровление, чего уж таить, изголодался он и соскучился по сахару. Поэтому на 3-ей ступеньке Вам необходимо порадовать свой организм глюкозой, пока он на Вас не обиделся. Глюкоза будет исключительно полезная (изюм, мед и т. д.), поэтому похудению она никак не навредит. В этот \"сладкий\" день можно похудеть примерно на 0,5-1 кг.</p> <p><em>4. Строительный</em></p> <p>Этот этап был назван Строительным не просто так. Его задача помочь организму сжигать жировые клетки, не трогая мышечную массу. Активное поступление белка с пищей поможет организму вести необходимые \"строительные\" работы (ведь похудение это шок, из-за которого замедляются многие жизненно важные функции организма), но при этом процесс похудения продолжится! Строительная ступень поможет Вам распрощаться с лишними 700 г.</p> <p><em>5. Жиросжигающий</em></p> <p>Ну вот мы и добрались до последней завершающей ступени! Здесь Вас ждет полезная клетчатка, которая и поможет завершить процесс похудения. Клетчатка прекрасно насыщает и утоляет чувство голода, но на её переваривание организму необходимо тратить много энергии, а в условиях недостатка гликогена после 4-х дней диеты, он начнет вырабатывать её из жира, активно сжигая его. Последняя ступенька диеты \"Лесенка\" поможет Вам скинуть еще 1-2,5 кг!</p> <p>Меню диеты \"Лесенка\" на 5 дней</p> <p><strong>1-й день, 1-я ступень \"Очищающая\"</strong></p> <p>В течение дня Вам необходимо съесть 1 кг яблок, выпить не менее 1 л воды и принять 6-8 таблеток активированного угля (по 1 таблетке каждые 2 часа).</p> <p><br /><strong>2-й день, 2-я ступень \"Восстанавливающая\"</strong></p> <p>За день Вам необходимо выпить 1 л нежирного кефира и съесть примерно 600 г маложирного творога. Плюс необходимо пить чистую воду или минералку без газа.</p> <p><br /><strong>3-й день, 3-я ступень \"Энергетическая\"</strong></p> <p><em>На третьем этапе Ваш рацион на день:</em></p> <ul> <li>2 столовые ложки меда;</li> <li>300 г изюма;</li> <li>компот из сухофруктов без сахара (замените его фруктозой);</li> <li>вода.</li> </ul> <p><br /><strong>4-й день, 4-я ступень \"Строительная\"</strong></p> <p><em>Белковый день:</em></p> <ul> <li>500 г мяса птицы (индейка, курица) обязательно с зеленью (мясо можно отваривать, запекать, готовить на пару или гриле);</li> <li>вода.</li> </ul> <p><br /><strong>5-й день, 5-я ступень \"Жиросжигающая\"</strong></p> <p>В этот день можно устроить себе практически праздник живота. Вы можете есть свежие фрукты и сырые овощи в любых количествах. Плюс Вам необходимо съесть примерно 200 г овсяных хлопьев, сваренных на воде и естественно пить воду!</p> <p>&nbsp;</p> <p>Всего 5 дней и Вы обладательница новой стройной фигуры! Для большей стимуляции, не поленитесь нарисовать на листе бумаги лесенку, на ступенях которой каждый раз отмечайте свои успехи, а они будут, даже не сомневайтесь.</p> <p>Диета \"Лесенка\" проста и полезна. Поэтому вы можете смело повторять её после небольшого перерыва!</p>",
        "descriptionOfImage" : "",
        "urlOfImage" : "empty"
      } ],
      "description" : "Диета \"Лесенка\"",
      "urlOfImage" : "10"
    } ],
    "description" : "Диета \"Лесенка\"",
    "urlOfImage" : "10"
  }, {
    "arrayOfSubSections" : [ {
      "arrayOfItemOfSubsection" : [ {
        "bodyOfText" : "<p>Белковая диета без вреда для здоровья!</p> <p><br /><strong>Понедельник</strong></p> <ul> <li>200 г овсяной каши полить одной столовой ложкой меда;</li> <li>любой фрукт, содержащий быстрые углеводы, к примеру, один банан;</li> <li>200 г отварных куриных грудок, большая порция салата из овощей;</li> <li>150 г творога с жирность не более 5% и два апельсина;</li> <li>пол-литра кефира с жирностью не более 2,5%.</li> </ul> <p><br /><strong>Вторник</strong></p> <ul> <li>200 г гречневой каши с овощами;</li> <li>2 больших яблока;</li> <li>200 г отварной говядины, салат с овощей;</li> <li>200 г морской рыбы, 1 грейпфрут;</li> <li>300 г простокваши.</li> </ul> <p><br /><strong>Среда</strong></p> <ul> <li>200 г отварного риса с овощами;</li> <li>50 г грецкого ореха, столовая ложка меда;</li> <li>200 г отварной телятины, овощной салат;</li> <li>3 отварных яйца, две помидоры;</li> <li>300 г йогурта с жирностью не более 2,5%.</li> </ul> <p><br /><strong>Четверг</strong></p> <ul> <li>200 г макарон из грубых сортов пшеницы перемешать с 50 г творога;</li> <li>1 яблоко и банан;</li> <li>200 г отварной говядины, овощной салат;</li> <li>200 г морепродуктов;</li> <li>300 г молока.</li> </ul> <p><br /><strong>Пятница</strong></p> <ul> <li>200 г гороховой каши;</li> <li>100 г отварной рыбы;</li> <li>2 столовые ложки меда;</li> <li>большая порция овощного салата, заправленного оливковым маслом;</li> <li>200 г куриного филе;</li> <li>3 огурца;</li> <li>3 вареных яйца.</li> </ul> <p><br /><strong>Суббота</strong></p> <ul> <li>200 г отварной фасоли с овощами;</li> <li>200 г фруктового салата, столовая ложка меда;</li> <li>200 г отварной телятины с овощами;</li> <li>150 г сыра небольшой жирности;</li> <li>0,5 литра кефира.</li> </ul> <p><br /><strong>Воскресенье</strong></p> <ul> <li>200 г отварного картофеля;</li> <li>овощной салат;</li> <li>200 г любых фруктов;</li> <li>200 г отварной говядины;</li> <li>цитрусовые фрукты;</li> <li>150 г творога;</li> <li>400 г простокваши.</li> </ul> <p>&nbsp;</p> <p>&nbsp;</p>",
        "descriptionOfImage" : "",
        "urlOfImage" : "empty"
      } ],
      "description" : "Сбалансированная диета",
      "urlOfImage" : "11"
    } ],
    "description" : "Сбалансированная диета",
    "urlOfImage" : "11"
  }, {
    "arrayOfSubSections" : [ {
      "arrayOfItemOfSubsection" : [ {
        "bodyOfText" : "<p>За <strong>7 дней уходит до 10 кг</strong> без возврата и очищается организм.</p> <p><strong><br />1-й день (питьевой)</strong></p> <p>Пьем все что хотим, в том числе бульоны.</p> <p><br /><strong>2-й день (овощной)</strong></p> <p>Кушаем салаты в любом количестве, желательно с добавлением капусты (она жиросжигатель).</p> <p><br /><strong>3-й день (питьевой)</strong></p> <p>Пьем все что хотим, в том числе бульоны.</p> <p><br /><strong>4-й день (фруктовый)</strong></p> <p>Кушаем фрукты, желательно грейпфруты (жиросжигатель).</p> <p><br /><strong>5-й день (белковый)</strong></p> <p>Кушаем яйца, филе курицы (вареное), можно йогурты.</p> <p><br /><strong>6-й день (питьевой)</strong></p> <p>Пьем все что хотим, в том числе бульоны.</p> <p><br /><strong>7-й день (выход)</strong></p> <p><em>Завтрак: </em></p> <ul> <li>чай,</li> <li>2 вареных яйца.</li> </ul> <p><em>Второй завтрак: </em></p> <ul> <li>фрукт.</li> </ul> <p><em>Обед: </em></p> <ul> <li>бульон (можно сварить легкий супчик с рисом или гречкой).</li> </ul> <p><em>Перекус: </em></p> <ul> <li>фрукт.</li> </ul> <p><em>Ужин: </em></p> <ul> <li>салатик (заправка: растительное масло и соль).</li> </ul> <p>&nbsp;</p> <p>&nbsp;</p>",
        "descriptionOfImage" : "",
        "urlOfImage" : "empty"
      } ],
      "description" : "Чистка организма",
      "urlOfImage" : "13"
    }, {
      "arrayOfItemOfSubsection" : [ {
        "bodyOfText" : "<p>Продолжительность диеты 7 &nbsp;дней. К концу <strong>7 дня вы худеете на 8-10 кг.</strong> На 7 день можете есть, что хотите, но умеренно. Эта диета изменит Ваш обмен веществ. Вы три года не будете поправляться. Во время соблюдения диеты обязательно делать зарядку и массаж.</p> <p><br /><strong>Понедельник</strong></p> <p><em>Завтрак:</em></p> <ul> <li>черный кофе без сахара.</li> </ul> <p><em>Обед:</em></p> <ul> <li>2 яйца вкрутую;</li> <li>1 помидор и зеленый салат.</li> </ul> <p><em>Ужин:</em></p> <ul> <li>большой бифштекс, жаренный под прессом в небольшом количестве растительного масла (можно заменить на рыбу).</li> </ul> <p><br /><strong>Вторник</strong></p> <p><em>Завтрак:</em></p> <ul> <li>черный кофе без сахара с сухариком.</li> </ul> <p><em>Обед:</em></p> <ul> <li>большой бифштекс, жаренный под прессом с зеленым салатом и помидор (можно заменить на рыбу).</li> </ul> <p><em>Ужин:</em></p> <ul> <li>порция супа.</li> </ul> <p><br /><strong>Среда</strong></p> <p><em>Завтрак:</em></p> <ul> <li>черный кофе без сахара с сухариком.</li> </ul> <p><em>Обед:</em></p> <ul> <li>большой бифштекс, жаренный под прессом с зеленым салатом (можно заменить на рыбу).</li> </ul> <p><em>Ужин:</em></p> <ul> <li>2 яйца вкрутую с 2-мя ломтиками нежирной ветчины.</li> </ul> <p><strong><br />Четверг</strong></p> <p><em>Завтрак:</em></p> <ul> <li>черный кофе без сахара с сухариком.</li> </ul> <p><em>Обед:</em></p> <ul> <li>1 яйцо;</li> <li>1 морковь;</li> <li>сыр.</li> </ul> <p><em>Ужин:</em></p> <ul> <li>фруктовый салат;</li> <li>стакан кефира.</li> </ul> <p><strong><br />Пятница</strong></p> <p><em>Завтрак:</em></p> <ul> <li>тертая морковь с лимоном.</li> </ul> <p><em>Обед:</em></p> <ul> <li>порция рыбы, жаренной под прессом и помидор.</li> </ul> <p><em>Ужин:</em></p> <ul> <li>большой бифштекс, жаренный под прессом с зеленым салатом.</li> </ul> <p><br /><strong>Суббота</strong></p> <p><em>Завтрак:</em></p> <ul> <li>черный кофе без сахара с сухариком.</li> </ul> <p><em>Обед:</em></p> <ul> <li>порция цыпленка, жаренного без жира;</li> <li>зеленый салат.</li> </ul> <p><em>Ужин:</em></p> <ul> <li>большой бифштекс;</li> <li>зеленый салат.</li> </ul> <p><br /><strong>Воскресенье</strong></p> <p><em>Завтрак:</em></p> <ul> <li>чай без сахара.</li> </ul> <p><em>Обед:</em></p> <ul> <li>свинина или другое мясо на вертеле;</li> <li>зеленый салат (можно заменить на рыбу).</li> </ul> <p><em>Ужин:</em></p> <ul> <li>что хочется, только умеренно.</li> </ul> <p><em>Напитки:</em></p> <ul> <li>только вода (простая или минеральная).</li> </ul> <p>Морковь может быть заменена на помидор и наоборот.</p>",
        "descriptionOfImage" : "",
        "urlOfImage" : "empty"
      } ],
      "description" : "Диета для улучшения обмена веществ",
      "urlOfImage" : "14"
    }, {
      "arrayOfItemOfSubsection" : [ {
        "bodyOfText" : "<p><strong>1200 ккал</strong> &mdash; минимально допустимая дневная норма калорий. Не стоит придерживаться ее длительное время, но в качестве недельной разгрузки ее использовать можно. Меню может выглядеть так:</p> <p><br /><strong>08:00</strong></p> <ul> <li>овсянка на молоке,</li> <li>кофе.</li> </ul> <p><strong>11:00 </strong></p> <ul> <li>молочно-банановый коктейль.</li> </ul> <p><strong>13:00 </strong></p> <ul> <li>индейка/куриная грудка (можно отварить, приготовить на гриле или запечь) с овощами;</li> <li>зеленый чай.</li> </ul> <p><strong>16:00</strong></p> <ul> <li>яблоко;</li> <li>стакан кефира.</li> </ul> <p><strong>19:00&nbsp;</strong></p> <ul> <li>творог/натуральный йогурт;</li> <li>зеленый чай.</li> </ul>",
        "descriptionOfImage" : "",
        "urlOfImage" : "empty"
      } ],
      "description" : "Диета на 1200 ккал",
      "urlOfImage" : "15"
    }, {
      "arrayOfItemOfSubsection" : [ {
        "bodyOfText" : "<p>Диета достаточно разнообразна</p> <p><strong>1-й день</strong></p> <p><em>Набор продуктов: </em></p> <ul> <li>вареное куриное филе (200 г);</li> <li>яблоки (2 шт);</li> <li>апельсин (1 шт);</li> <li>нежирный творог (100 г);</li> <li>нежирный йогурт (1 шт);</li> <li>1 порция овсяной каши (100 г).</li> </ul> <p><br /><strong>2-й день&nbsp; </strong></p> <p><em>Набор продуктов: </em></p> <ul> <li>1 порция гречневой каши (100 г);</li> <li>грейпфрут (1 шт);</li> <li>вареная говядина (200 г);</li> <li>1 стакан нежирного кефира;</li> <li>чернослив (100 г);</li> <li>томаты (2 шт).</li> </ul> <p><br /><strong>3-й день</strong></p> <p><em>Набор продуктов: </em></p> <ul> <li>1 стакан молока;</li> <li>мандарины (4 шт);</li> <li>груша (1 шт);</li> <li>1 порция рисовой каши (100 г);</li> <li>болгарские перцы (4 шт);</li> <li>1 чашка зеленого чая;</li> <li>вареная или запеченная рыба (200 г).</li> </ul> <p><br /><strong>4-й день</strong></p> <p><em>Набор продуктов: </em></p> <ul> <li>курага (100 г);</li> <li>нежирный творог (150 г);</li> <li>груши (2 шт);</li> <li>вареное филе (200 г);</li> <li>капуста свежая белокочанная (200 г);</li> <li>огурцы (5 шт).</li> </ul> <p><br /><strong>5-й день</strong></p> <p><em>Набор продуктов: </em></p> <ul> <li>морская капуста (100 г);</li> <li>сырая морковь (4 шт);</li> <li>яблоки (2 шт);</li> <li>1 порция гречневой каши (100 г);</li> <li>2 чашки черного чая;</li> <li>1 стакан молока;</li> <li>вареная или запеченная рыба (200 г).</li> </ul> <p><br /><strong>6-й день</strong></p> <p><em>Набор продуктов: </em></p> <ul> <li>ягоды, можно замороженные (200 г);</li> <li>1 порция пшенной каши (100 г);</li> <li>вареная или тушеная капуста брокколи (200 г);</li> <li>вареная говядина (150 г);</li> <li>апельсины (2 шт).</li> </ul> <p><br /><strong>7-й день</strong></p> <p><em>Набор продуктов: </em></p> <ul> <li>нежирный йогурт (2 шт);</li> <li>1 порция овсяной каши (100 г);</li> <li>изюм (100 г);</li> <li>куриный бульон (300 мл);</li> <li>вареное филе (200 г);</li> <li>груши (2 шт);</li> <li>яблоки (2 шт);</li> <li>свекла вареная (100 г).</li> </ul> <p><br />Съедать ровно по одному продукту раз в 1-2 часа.</p>",
        "descriptionOfImage" : "",
        "urlOfImage" : "empty"
      } ],
      "description" : "Разнообразная диета",
      "urlOfImage" : "16"
    }, {
      "arrayOfItemOfSubsection" : [ {
        "bodyOfText" : "<p>С помощью этой диеты за 7 дней можно избавиться от 10 кг.</p> <p><strong><br />1-й день</strong></p> <p>Можно съесть 5 варёных яиц в день <em>(с 10 часов утра,через каждые 2 часа по 1 яйцу)</em>.</p> <p><strong><br />2-й день</strong></p> <p>Варёную рыбу без соли <em>(можно скумбрию)</em>.</p> <p><br /><strong>3-й день</strong></p> <p>Варёную куриную грудку без соли.</p> <p><br /><strong>4-й день</strong></p> <p>Варёный картофель 5 штук <em>(с 10 часов утра,через каждые 2 часа по 1 картофелине).</em></p> <p><br /><strong>5-й день</strong></p> <p>Ветчина курина или говядина <em>(0,5 кг).</em></p> <p><br /><strong>6-й день</strong></p> <p>Фрукты, кроме бананов.</p> <p><br /><strong>7-й день</strong></p> <p>Овощи.</p>",
        "descriptionOfImage" : "",
        "urlOfImage" : "empty"
      } ],
      "description" : "7 дней минус 10 кг",
      "urlOfImage" : "17"
    }, {
      "arrayOfItemOfSubsection" : [ {
        "bodyOfText" : "<p>7 дней и минус 8-10 кг</p> <p><br /><strong>Понедельник</strong></p> <p>Сварить на воде гречневую кашу из 2 стаканов крупы <em>(без соли и сахара)</em>. Разделить на 5 приемов и есть в течение дня. Между основными приемами пищи можно съедать по 1/2 апельсина или грейпфрута. Чай, кофе - без сахара. Общий объем жидкости за день - 2 л.</p> <p><br /><strong>Вторник</strong></p> <p>Сварить на воде гречневую кашу из 2 стаканов крупы <em>(без соли и сахара)</em>. Разделить на 5 приемов и есть в течение дня. Между основными приемами пищи можно съедать по 1/2 апельсина или грейпфрута. Чай, кофе - без сахара. Общий объем жидкости за день - 2 л.</p> <p><br /><strong>Среда</strong></p> <p>Взять нежирную белую рыбу - 1 кг. Отварить ее с травами и кореньями, но без соли. Разделить на пять приемов пищи. Чай, кофе - без сахара. Общий объем жидкости за день - 2 л.</p> <p><br /><strong>Четверг</strong></p> <p>Овощной день, можно все овощи в вареном или запеченном виде, кроме картофеля. Не солить, можно использовать травы и специи <em>(сушеные)</em>. Рыбу можно есть, поливая соком лимона. Чай, кофе - без сахара. Общий объем жидкости за день - 2 л.</p> <p><br /><strong>Пятница</strong></p> <p>Любые молочные и кисло-молочные продукты пониженной жирности. Чай, кофе - без сахара. Общий объем жидкости за день - 2 л.</p> <p><br /><strong>Суббота</strong></p> <p>Фруктовый день. Фрукты <em>(кроме бананов и винограда)</em> разделить на пять приемов пищи. Чай, кофе - без сахара. Общий объем жидкости за день - 2 л.</p> <p><br /><strong>Воскресенье</strong></p> <p>Отварить одну небольшую курицу, бульон оставить. Курицу разделить на пять порций и съесть в течение дня. Допускается употребление 2-3 огурцов. Чай, кофе - без сахара. Общий объем жидкости за день - 2 л.</p>",
        "descriptionOfImage" : "",
        "urlOfImage" : "empty"
      } ],
      "description" : "7 дней минус 8-10 кг",
      "urlOfImage" : "18"
    }, {
      "arrayOfItemOfSubsection" : [ {
        "bodyOfText" : "<p><strong>1-й день</strong></p> <ul> <li>отварной рис ( хорошо промытый несколько раз) + томатный сок ( всё без соли и сахара).</li> </ul> <p><strong>2-й день&nbsp;</strong></p> <ul> <li>творог + кефир ( самой низкой жирности).</li> </ul> <p><strong>3-й день</strong></p> <ul> <li>отварное мясо или рыба ( постных сортов) + зелёный чай.</li> </ul> <p><strong>4-й день&nbsp;</strong></p> <ul> <li>твёрдый сыр + красное сухое вино.</li> </ul> <p><strong>5-й день</strong></p> <ul> <li>фрукты ( яблоки, апельсины, грейпфруты, киви и др. с пониженым количеством сахара), кроме бананов, арбуза, винограда, дыни</li> </ul>",
        "descriptionOfImage" : "",
        "urlOfImage" : "empty"
      } ],
      "description" : "Актерская диета",
      "urlOfImage" : "19"
    }, {
      "arrayOfItemOfSubsection" : [ {
        "bodyOfText" : "<p><strong>08:00</strong></p> <ul> <li>чашка чая/кофе без сахара.</li> </ul> <p><strong>10:00</strong></p> <ul> <li>200 г нежирного творога.</li> </ul> <p><strong>12:00 </strong></p> <ul> <li>200 гр. отварного мяса.</li> </ul> <p><strong>14:00</strong></p> <ul> <li>1 вареное яйцо.</li> </ul> <p><strong>16:00 </strong></p> <ul> <li>1 стакан томатного сока.</li> </ul> <p><strong>18:00</strong></p> <ul> <li>1 яблоко.</li> </ul> <p><strong>20:00</strong></p> <ul> <li>стакан кефира.</li> </ul> <p><br />И так 6 дней. Желательно употреблять больше воды, чай и кофе не ограниченно (только без сахара), еду можно солить. Голод переносится нормально - еда через каждые два часа. сложно только первый день, дальше организм втягивается, да и солидный отвес радует.</p> <p><strong>Альтернатива</strong></p> <p><strong><br />8:00 </strong></p> <ul> <li>кофе, чай.</li> </ul> <p><strong>10:00</strong></p> <ul> <li>вареное яйцо.</li> </ul> <p><strong>12:00</strong></p> <ul> <li>плавленный сырок с чаем.</li> </ul> <p><strong>14:00</strong></p> <ul> <li>отварная куриная грудка, говядина, рыба.</li> </ul> <p><strong> 16:00 </strong></p> <ul> <li>яблоко.</li> </ul> <p><strong>18:00</strong></p> <ul> <li>вареное яйцо.</li> </ul> <p><strong>20:00 </strong></p> <ul> <li>стакан кефира, томатного сока.</li> </ul>",
        "descriptionOfImage" : "",
        "urlOfImage" : "empty"
      } ],
      "description" : "Шестидневная диета",
      "urlOfImage" : "20"
    }, {
      "arrayOfItemOfSubsection" : [ {
        "bodyOfText" : "<p><strong>9:00</strong></p> <ul> <li>чай травяной;</li> <li>овсянка с изюмом и орехами.</li> </ul> <p><strong>12:00</strong></p> <ul> <li>гречка;</li> <li>куриные грудки;</li> <li>овощи.</li> </ul> <p><strong>15:00 </strong></p> <ul> <li>рыба с овощами.</li> </ul> <p><strong>18:00</strong></p> <ul> <li>чай;</li> <li>два варёных яйца;</li> <li>овощи или творог.</li> </ul> <p><strong>20:00 </strong></p> <ul> <li>1 грейпфрут или апельсин.</li> </ul>",
        "descriptionOfImage" : "",
        "urlOfImage" : "empty"
      } ],
      "description" : "7 дней минус 9 кг",
      "urlOfImage" : "21"
    }, {
      "arrayOfItemOfSubsection" : [ {
        "bodyOfText" : "<p>Очень популярна болгарская безопасная диета. Такое питание не предполагает сильного ограничения в потреблении пищи. Надо просто придерживаться однотипного набора продуктов.</p> <p><strong>Примерное меню болгарской диеты:</strong></p> <p><em>Завтрак:</em></p> <ul> <li>2 вареных яйца;</li> <li>кусочек хлеба из муки грубого помола;</li> <li>100 г нежирного мяса;</li> <li>1 чашка неподслащенного зеленого чая.</li> </ul> <p><em>Обед:</em></p> <ul> <li style=\"text-align: justify;\">150 г салата из свежих овощей;</li> <li style=\"text-align: justify;\">150 г рыбы;</li> <li style=\"text-align: justify;\">1 яблоко;</li> <li style=\"text-align: justify;\">1 кусок хлеба из муки грубого помола.</li> </ul> <p><em>Ужин:</em></p> <ul> <li>2 яйца;</li> <li>150 г вареного нежирного мяса;</li> <li>кусок хлеба.</li> </ul> <p><br />Можно побаловать себя 200 г фруктового салата. В салате обязательно должны быть бананы и виноград.</p> <p>Если строго следовать Болгарской диете, то за 7 дней без особого труда можно сбросить до 4 кг лишнего веса.</p>",
        "descriptionOfImage" : "",
        "urlOfImage" : "empty"
      } ],
      "description" : "Болгарская диета",
      "urlOfImage" : "22"
    }, {
      "arrayOfItemOfSubsection" : [ {
        "bodyOfText" : "<p>Вариант эффективной, дешевой и полезной диеты, которая поможет за неделю избавиться от 3-5 лишних килограммов. Для максимального эффекта рекомендуется перед диетой провести очищение кишечника мягкими слабительными или с помощью клизмы.</p> <p>Суть диеты - в ежедневном чередовании определенных видов каши. Завершает систему смешанный день, для которого готовится блюдо из всех круп, взятых вместе. Каши готовятся на воде без добавления соли и сахара. На день берется 1 стакан крупы, 3 стакана воды. Блюдо необязательно подвергать длительной термической обработке. Гречку или рис можно с вечера заварить в термосе либо проварить пять минут, укутать в одеяло и дать настояться. Перловую крупу перед варкой вымочить не менее 4 часов, затем довести до полной готовности.</p> <p><strong>Меню на неделю</strong></p> <p><strong><br />Понедельник</strong></p> <ul> <li>пшеничный.</li> </ul> <p><strong>Вторник</strong></p> <ul> <li>пшенный.</li> </ul> <p><strong>Среда</strong></p> <ul> <li>овсяный день.</li> </ul> <p><strong>Четверг</strong></p> <ul> <li>рисовый.</li> </ul> <p><strong>Пятница</strong></p> <ul> <li>ячневый день.</li> </ul> <p><strong>Суббота</strong></p> <ul> <li>перловый день.</li> </ul> <p><strong>Воскресенье</strong></p> <ul> <li>смешанный день, употребляется каша из круп перечисленных дней.</li> </ul> <p><br />За 30 минут до приема пищи рекомендуется выпивать стакан воды: это подготовит желудок к приему пищи, а съеденная порция будет значительно меньше. Разрешается употребление отвара шиповника, зеленого и черного чая, цикория и других напитков без сахара. Повторять диету на кашах можно через месяц.</p> <p>&nbsp;</p> <p>&nbsp;</p> <p>&nbsp;</p> <p>&nbsp;</p> <p>&nbsp;</p>",
        "descriptionOfImage" : "",
        "urlOfImage" : "empty"
      } ],
      "description" : "Диета \"7 каш\"",
      "urlOfImage" : "23"
    }, {
      "arrayOfItemOfSubsection" : [ {
        "bodyOfText" : "<p>\"Любимая\" &ndash; эффективная диета на 7 дней, заключающаяся в чередовании сытых и голодных (питьевых) дней. С ее помощью можно не только избавиться от лишнего веса, но и очистить организм.</p> <p><strong>Меню по дням недели</strong></p> <p><br /><strong>Понедельник (питьевой)</strong></p> <p>В пищу употребляется любая жидкость в неограниченном количестве: нежирный кефир, бульоны, чай, кофе, несладкие соки, компоты и другие напитки.</p> <p><br /><strong>Вторник (овощной)</strong></p> <p>В течение дня употребляются любые овощи в сыром или в вареном виде, но без соли, приправ, соусов. Нельзя картофель.</p> <p><br /><strong>Среда (питьевой день)</strong></p> <p>Повторяется употребление жидкости, как в первый день диеты.</p> <p><strong><br />Четверг (фруктовый)</strong>&nbsp;</p> <p>Употребляются свежие, запеченные фрукты. Нельзя употреблять виноград и бананы ввиду их высокой калорийности.</p> <p><br /><strong>Пятница (белковый день)</strong></p> <p>Основу рациона составляет отварная курица, яйца, нежирный творог, кисломолочные напитки.</p> <p><br /><strong>Суббота (питьевой день)</strong></p> <p>Основа рациона - бульоны и несладкие напитки.</p> <p><br /><strong>Воскресенье (выход из диеты)</strong></p> <p>Заключается в переходе к сбалансированному питанию. На завтрак 2 яйца, на обед легкий суп на курином бульоне, на ужин свежий салат из овощей, заправленный оливковым маслом. Для перекусов используются любые фрукты и напитки.</p> <p>&nbsp;</p> <p>&nbsp;</p> <p>&nbsp;</p>",
        "descriptionOfImage" : "",
        "urlOfImage" : "empty"
      } ],
      "description" : "Диета \"Любимая\"",
      "urlOfImage" : "24"
    } ],
    "description" : "Эффективные диеты",
    "urlOfImage" : "12"
  }, {
    "arrayOfSubSections" : [ {
      "arrayOfItemOfSubsection" : [ {
        "bodyOfText" : "<p>Диета очень легкая, так как при таком рационе вам не придется голодать. Благодаря этой диете у вас улучшится обмен, за счет которого лишние килограммы просто сгорают.</p> <p><br /><strong>1-й день</strong></p> <ul> <li>капустный суп (можно есть в любом количестве);</li> <li>фрукты (можно есть в любом количестве, кроме бананов);</li> <li>250 г обезжиренного молока или йогурта;</li> <li>чай или кофе без сахара.</li> </ul> <p><br /><strong>2-й день</strong></p> <ul> <li>капустный суп (можно есть в любом количестве);</li> <li>овощи (можно есть в любом количестве);</li> <li>250 г обезжиренного молока или йогурта;</li> <li>1 крупная печеная или отварная картофелина;</li> <li>чай или кофе без сахара.</li> </ul> <p><br /><strong>3-й день</strong></p> <ul> <li>капустный суп (можно есть в любом количестве);</li> <li>овощи и фрукты (можно есть в любом количестве);</li> <li>250 г обезжиренного молока или йогурта;</li> <li>чай или кофе без сахара.</li> </ul> <p><br /><strong>4-й день</strong></p> <ul> <li>капустный суп (можно есть в любом количестве);</li> <li>Фрукты (можно есть в любом количестве);</li> <li>1 литр обезжиренного молока.</li> </ul> <p><br /><strong>5-й день</strong></p> <ul> <li>капустный суп (можно есть в любом количестве);</li> <li>отварная рыба 250 грамм (или отварная курица 250 г);</li> <li>овощи (можно есть в любом количестве);</li> <li>250 г обезжиренного йогурта;</li> <li>чай или кофе без сахара.</li> </ul> <p><br /><strong>6-й день</strong></p> <ul> <li>капустный суп (можно есть в любом количестве);</li> <li>отварная рыба (или курица);</li> <li>овощи (можно есть в любом количестве);</li> <li>250 г обезж йогурта;</li> <li>чай или кофе без сахара.</li> </ul> <p><br /><strong>7-й день</strong></p> <ul> <li>капустный суп (можно есть в любом количестве);</li> <li>овощи и фрукты (можно есть в любом количестве);</li> <li>250 г обезж. йогурта;</li> <li>чай или кофе без сахара.</li> </ul> <p><strong>Рецепт капустного супа от Синди Кроуфорд:</strong></p> <ul> <li>капуста 1 небольшой кочан;</li> <li>морковь 6 шт;</li> <li>лук 6 шт;</li> <li>зеленый лук 6 перышек;</li> <li>болгарский перец 2 шт;</li> <li>помидоры 3 шт;</li> <li>сельдерей 5 веточек;</li> <li>рис 1/3 стакана.</li> </ul> <p><strong>Способ приготовления:</strong></p> <p>Тщательно помойте и порежьте овощи, залейте холодной водой и отварите до готовности, за 1,5-2 минуты до окончания варки добавьте в овощной бульон предварительно отваренный, промытый рис и мелко нарезанную зелень сельдерея и зеленого лука.</p>",
        "descriptionOfImage" : "",
        "urlOfImage" : "empty"
      } ],
      "description" : "Диета Синди Кроуфорд",
      "urlOfImage" : "25"
    } ],
    "description" : "Диета Синди Кроуфорд",
    "urlOfImage" : "25"
  }, {
    "arrayOfSubSections" : [ {
      "arrayOfItemOfSubsection" : [ {
        "bodyOfText" : "<p>Овощи содержат большое количество витаминов, минеральных веществ, клетчатки, полезны для организма. С ними очень легко похудеть, если все делать правильно.&nbsp;</p> <p>При выборе овощей желательно отдавать предпочтение некрахмалистым видам: огурцы, помидоры, баклажаны, капуста, морковь, редис и свекла. Их разрешено употреблять в неограниченном количестве. К крахмалистым овощам относятся картофель, тыква, горох, кукуруза. Их разрешено употреблять, но в ограниченном количестве. Фрукты разрешены любые, кроме винограда, манго, бананов. Желательно отдавать предпочтение цитрусам, яблокам, грушам и ананасу.</p> <p><strong>Примерное меню на один день</strong></p> <p><em>Завтрак:</em></p> <ul> <li>чай без сахара;</li> <li>яблоко или горсть кураги;</li> <li>чернослива.</li> </ul> <p><em>Второй завтрак:</em></p> <ul> <li>свежие огурцы или помидоры.</li> </ul> <p><em>Обед:</em></p> <ul> <li>вегетарианские щи с фасолью или любой другой овощной суп;</li> <li>компот.</li> </ul> <p><em>Полдник:</em></p> <ul> <li>любой фрукт (апельсин, груша, яблоко).</li> </ul> <p><em>Ужин:</em></p> <ul> <li>2-3 отваренные картофелины;</li> <li>салат из свеклы или порция винегрета;</li> <li>травяной чай.</li> </ul> <p><em>На ночь:</em></p> <ul> <li>стакан кефира или чашка несладкого чая с молоком.</li> </ul> <p>Овощная диета может сопровождаться вздутием живота, повышенным газообразованием. Избавиться от дискомфорта и облегчить состояние поможет укропная вода или лекарственные препараты.</p> <p>&nbsp;</p> <p>&nbsp;</p>",
        "descriptionOfImage" : "",
        "urlOfImage" : "empty"
      } ],
      "description" : "Фруктово-овощная диета",
      "urlOfImage" : "26"
    } ],
    "description" : "Фруктово-овощная диета",
    "urlOfImage" : "26"
  } ]
}
